{"ean":"0812400028818","name":{"nl":"Pickle Bottom Intermix Backpack luiertas - Graphite / Zwart","en":"Pickle Bottom Intermix Backpack diaper bag - Graphite / Black","de":"Pickle Bottom Intermix Rucksack-Wickeltasche - Graphit / Schwarz"},"slug":{"nl":"/c/luiertassen/petunia/0812400028818/pickle-bottom-intermix-backpack-luiertas-graphite-zwart","en":"/en/c/diaper-bags/petunia/0812400028818/pickle-bottom-intermix-backpack-diaper-bag-graphite-black","de":"/de/c/wickeltaschen/petunia/0812400028818/pickle-bottom-intermix-rucksack-wickeltasche-graphit-schwarz"},"description":{"nl":"Petunia Pickle Bottom Intermix Backpack luiertas - Graphite / Zwart\r\n\r\nDeze kenmerkende tas van Petunia Pickle Bottom, de iconische Intermix Backpack, combineert vorm en functionaliteit en is daarom de ultieme luiertas voor drukke ouders.\r\n\r\nOntworpen met de moderne moeder, deze slimme luiertas heeft tal van intuïtieve functies, waaronder een slim ingebouwd verschoonstation, veel vakken, magnetische sluiting, een handgreep, kinderwagenriemen en meerdere draagopties (rugzak en gekruist lichaam/schouder). De tas heeft een gemakkelijk schoon te maken grijs gemêleerde polyester bovenkant en is voorzien van een gecoate canvas onderkant en waterbestendige voeringen aan de binnenzijde.\r\n\r\nAlle Petunia-tassen zijn voorzien van een exclusief ontworpen print of kleurblokcombinatie en zorgen voor een unieke, stijlvolle, verfijnde kijk op de ooit zo gevreesde luiertas!\r\n\r\nSimpel gezegd, de perfecte tas voor ouders onderweg!\r\n\r\nSpecificaties:\r\nRuim interieur met 3 zakken\r\n2 zijvakken aan de buitenzijde en 2 open voorvakken\r\nGewatteerd vak met ritssluiting aan de achterkant voor het verschonen van luiers of om een laptop in mee te nemen\r\nBrede ritssluiting voor snelle toegang tot inhoud\r\nUitneembaar, waterbestendig en wasbaar babyverschoonkussen\r\nPPB veegt etui\r\nMakkelijk schoon te maken met een waterafstotend interieur\r\nHandvatten en bekleding van 100% echt leer\r\nD-ringen aan de zijkanten bevestigen de tas aan de wandelwagen met wandelwagenclips (apart verkrijgbaar)","en":"Petunia Pickle Bottom Intermix Backpack diaper bag - Graphite / Black\r\n\r\nThis distinctive Petunia Pickle Bottom bag, the iconic Intermix Backpack, combines form and functionality and is therefore the ultimate diaper bag for busy parents.\r\n\r\nDesigned with the modern mother in mind, this smart diaper bag has plenty of intuitive features, including a smart built-in changing station, lots of pockets, magnetic closure, a handle, stroller straps and multiple carrying options (backpack and crossed body/shoulder). The bag has an easy to clean grey mélange polyester top and features a coated canvas bottom and water-resistant linings on the inside.\r\n\r\nAll Petunia bags feature an exclusively designed print or colour block combination and provide a unique, stylish, sophisticated take on the once dreaded diaper bag!\r\n\r\nSimply put, the perfect bag for parents on the go!\r\n\r\nSpecifications:\r\nSpacious interior with 3 pockets\r\n2 exterior side pockets and 2 open front pockets\r\nPadded zippered pocket on the back for changing nappies or to take a laptop with you\r\nWide zip for quick access to content\r\nRemovable, water-resistant and washable baby changing mat\r\nPPB sweeps pouch\r\nEasy to clean with a water-repellent interior\r\nHandles and upholstery made of 100% genuine leather\r\nD-rings on the sides attach the bag to the stroller with stroller clips (sold separately)","de":"Petunia Pickle Bottom Intermix Rucksack-Wickeltasche - Graphit / Schwarz\r\n\r\nDiese unverwechselbare Petunia Pickle Bottom Bag, der kultige Intermix-Rucksack, vereint Form und Funktionalität und ist damit die ultimative Wickeltasche für vielbeschäftigte Eltern.\r\n\r\nDiese clevere Wickeltasche, die mit Blick auf die moderne Mutter entworfen wurde, verfügt über eine Vielzahl intuitiver Funktionen, darunter eine intelligente eingebaute Wickelstation, viele Taschen, einen Magnetverschluss, einen Griff, Kinderwagenriemen und mehrere Trageoptionen (Rucksack und gekreuzter Körper/Schulter). Die Tasche hat ein leicht zu reinigendes Oberteil aus grauem Melange-Polyester und verfügt über einen beschichteten Leinenboden und ein wasserabweisendes Innenfutter.\r\n\r\nAlle Petunia-Taschen haben einen exklusiv gestalteten Druck oder eine Farbblockkombination und bieten eine einzigartige, stilvolle und raffinierte Version der einst gefürchteten Wickeltasche!\r\n\r\nEinfach gesagt, die perfekte Tasche für Eltern, die unterwegs sind!\r\n\r\nSpezifikationen:\r\nGeräumiger Innenraum mit 3 Taschen\r\n2 äußere Seitentaschen und 2 offene Vordertaschen\r\nGepolsterte Tasche mit Reißverschluss auf der Rückseite zum Windeln wechseln oder zum Mitnehmen eines Laptops\r\nBreiter Reißverschluss für schnellen Zugriff auf den Inhalt\r\nHerausnehmbare, wasserbeständige und waschbare Wickelauflage\r\nPPB kehrt Beutel\r\nLeicht zu reinigen mit wasserabweisendem Innenraum\r\nGriffe und Polsterung aus 100% echtem Leder\r\nD-Ringe an den Seiten befestigen die Tasche am Kinderwagen mit Kinderwagenklammern (separat erhältlich)"},"brand":{"name":"petunia","description":null,"active":true,"logo":null,"createdAt":1651369633865,"updatedAt":1651369633865},"vendorPrice":67.89,"sellingPrice":99.95,"catalogPrice":99.583,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"luiertassen","name":{"nl":"Luiertassen","en":"Diaper Bags","de":"Wickeltaschen"},"slug":{"nl":"/c/luiertassen","en":"/en/c/diaper-bags","de":"/de/c/wickeltaschen"},"googleCategory":null,"parentCategory":"luiertassen-etuis","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651369559930,"updatedAt":1651369559930}],"variantOptions":null,"stock":[{"id":"626de6a14df724026bc25739","location":"TWM","quantity":0,"updatedAt":1655508760922}],"related":[],"images":[{"url":"https://www.twm-bv.com/producten/original/petunia_pickle_bottom_intermix_backpack_luiertas_graphite_zwart_382942_1586874065.jpg"},{"url":"https://www.twm-bv.com/producten/original/petunia_pickle_bottom_intermix_backpack_luiertas_graphite_zwart_2_382942_1586874065.jpg"},{"url":"https://www.twm-bv.com/producten/original/petunia_pickle_bottom_intermix_backpack_luiertas_graphite_zwart_3_382942_1586874065.jpg"},{"url":"https://www.twm-bv.com/producten/original/petunia_pickle_bottom_intermix_backpack_luiertas_graphite_zwart_4_382942_1586874065.jpg"},{"url":"https://www.twm-bv.com/producten/original/petunia_pickle_bottom_intermix_backpack_luiertas_graphite_zwart_5_382942_1586874066.jpg"},{"url":"https://www.twm-bv.com/producten/original/petunia_pickle_bottom_intermix_backpack_luiertas_graphite_zwart_6_382942_1586874066.jpg"}],"attributes":[{"type":{"code":"volume","name":{"nl":"Inhoud","en":"Volume","de":"Inhalt"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"50 Liter","en":"50 Litre","de":"50 Liter"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Zwart","en":"Black","de":"Schwarz"},"variants":null,"active":true}],"createdAt":1651369633866,"lastImportedAt":1658273599177,"updatedAt":1658273599177,"source":"TWM","sourceId":"382942","shippingSize":"S"}