{"ean":"3105844231584","name":{"nl":"reisbed Infant 98 cm polyester beige","en":"travel bed Infant 98 cm polyester beige","de":"reisebett Kleinkind 98 cm Polyester beige"},"slug":{"nl":"/c/reisbedden/deryan/3105844231584/reisbed-infant-98-cm-polyester-beige","en":"/en/c/travel-beds/deryan/3105844231584/travel-bed-infant-98-cm-polyester-beige","de":"/de/c/reisebetten/deryan/3105844231584/reisebett-kleinkind-98-cm-polyester-beige"},"description":{"nl":"Deryan reisbed Infant\r\n\r\nDe reisbed Infant Baby beige is een compact reis bedje die slechts 0,8 kg weegt en binnen twee seconden staat! Geleverd met muggennet, slaapmatje en draagtas\r\n\r\nHet reisbedje is de ideale oplossing en vervanging voor onhandige en zware reisbedden of campingbedden. De Deryan Infant Baby beige is niet alleen enorm licht, maar beschermt jouw baby ook tegen insecten. De opening is aan de bovenzijde en kan worden afgedekt met de meegeleverde anti-muggennet. Dit anti-muggennet heeft een diameter van minder dan 1 mm wat de bescherming tegen insecten voor uw kind garandeert. De Infant Baby beige is ideaal wanneer je ouders, familie of vrienden bezoekt en je de baby rustig wil laten slapen. Ook is hij ideaal voor het strand, voor gebruik in de achtertuin en zelfs binnenshuis. De Infant Baby kun je overal mee naartoe nemen.\r\n\r\nGebruiksvriendelijk\r\nDe Deryan Infant Baby is binnen 2 seconden uitgeklapt en klaar voor gebruik. Binnen acht seconden eenvoudig ingeklapt om in de bijgeleverde draagtas op te bergen. Gemak en gebruiksvriendelijkheid staan centraal bij alle producten van Deryan. De Infant Baby neemt maar weinig ruimte in beslag en is ook nog eens superlicht, nog geen 0,8 kg! Makkelijk op te bergen en overal mee naar toe te nemen! Bij mooi weer kun je de Infant Baby gewoon buiten zetten, het tentje beschermt namelijk tegen de hitte én tegen insecten en ander ongedierte. Ook ventileert het bedje dankzij de katoenen stof.\r\n\r\nFunctioneel\r\nDe Infant Baby beige is klein en compact. Extra handig en flexibel. Of je nu in een hotel, op het strand of bij familie bent, je hebt altijd je eigen reisbedje bij de hand. De Infant Baby van Deryan is niet alleen comfortabel, maar ook functioneel. Het beschermt je kind tegen insecten en ander ongedierte. Door de materialen en het ontwerp is de Infant Baby ook nog eens eenvoudig schoon te maken. De Infant Baby wordt geleverd zonder zelfopblaasbaar matras, deze kun je vanzelfsprekend gewoon bijbestellen!\r\n\r\nInnovatief\r\nDe reisbedjes van Deryan zijn wereldwijd gepatenteerd en hebben een Nederlands design. De tent, de slaapmat en anti-muggennet zijn verpakt in een kleine handige compacte draagtas. Het bedje staat letterlijk binnen 2 seconden en is in hetzelfde gemak weer opgeborgen in de tas. Het ideale bedje voor jou en jouw baby!\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: beige\r\nMateriaal: kunststof\r\nAfmetingen opgevouwen: 32 x 8 x 32 cm\r\nAfmetingen Uitgevouwen: 98 x 60 x 32 cm\r\nLeeftijd: 0 t/m 1,5 jaar","en":"Deryan travel bed Infant\r\n\r\nThe Infant Baby beige travel bed is a compact travel bed that weighs only 0.8 kg and can be set up within two seconds! Supplied with mosquito net, sleeping mat and carrying bag\r\n\r\nThe travel cot is the ideal solution and replacement for awkward and heavy travel beds or camping beds. The DeryanInfant Baby beige is not only extremely light, but also protects your baby from insects. The opening is at the top and can be covered with the supplied anti-mosquito net. This anti-mosquito net has a diameter of less than 1 mm which guarantees protection against insects for your child. The Infant Baby beige is ideal when your parents, family or friends are visiting and you want your baby to sleep peacefully. It is also ideal for the beach, for use in the backyard and even indoors. You can take the Infant Baby with you wherever you go.\r\n\r\nUser-friendly\r\nThe DeryanInfant Baby is unfolded and ready to use within 2 seconds. Simply folded away within 8 seconds to store it in the supplied carrying case. Convenience and user-friendliness are central to all products from Deryan. The Infant Baby takes up little space and is also super light, less than 0.8 kg! Easy to store and take anywhere! When the weather is nice, you can put the Infant Baby outside, because the tent protects against the heat and against insects and other vermin. The bed also ventilates thanks to the cotton fabric\r\n\r\nFunctional\r\nThe Infant Baby beige is small and compact. Extra handy and flexible. Whether you are in a hotel, on the beach or with family, you always have your own travel cot at hand. The Infant Baby beige Deryanis not only comfortable, but also functional. It protects your child from insects and other vermin. Because of the materials and design, the Infant Baby is also easy to clean. The Infant Baby comes without a self-inflating mattress, which you can of course just order!\r\n\r\nInnovative\r\nThe travel cots Deryanare patented worldwide and have a Dutch design. The tent, sleeping mat and anti-mosquito net are packed in a small handy compact carrying bag. The bed is literally within 2 seconds and is stored in the bag in the same ease. The ideal bed for you and your baby!\r\n\r\nSpecifications:\r\nGender: junior\r\nColour: beige\r\nMaterial: plastic\r\nDimensions folded: 32 x 8 x 32 cm\r\nDimensions Unfolded: 98 x 60 x 32 cm\r\nAge: 0 to 1.5 years","de":"Deryan reisebett Kleinkind\r\n\r\nDas Reisebett Infant Baby beige ist ein kompaktes Reisebett, das nur 0,8 kg wiegt und innerhalb von zwei Sekunden aufgebaut werden kann! Lieferung mit Moskitonetz, Schlafmatte und Tragesack\r\n\r\nDas Reisebett ist die ideale Lösung und der ideale Ersatz für unbequeme und schwere Reisebetten oder Campingbetten. Das DeryanSäuglingsbaby beige ist nicht nur extrem leicht, sondern schützt Ihr Baby auch vor Insekten. Die Öffnung befindet sich oben und kann mit dem mitgelieferten Anti-Moskitonetz abgedeckt werden. Dieses Moskitonetz hat einen Durchmesser von weniger als 1 mm, was Ihrem Kind Schutz vor Insekten garantiert. Das Säuglingsbaby beige ist ideal, wenn Ihre Eltern, Familie oder Freunde zu Besuch sind und Sie möchten, dass Ihr Baby ruhig schlafen kann. Es ist auch ideal für den Strand, für den Einsatz im Hinterhof und sogar in Innenräumen. Sie können das Kleinkind überallhin mitnehmen.\r\n\r\nBenutzerfreundlich\r\nDas DeryanKleinkind ist innerhalb von 2 Sekunden aufgefaltet und gebrauchsfertig. Einfach innerhalb von 8 Sekunden weggeklappt und in der mitgelieferten Tragetasche verstaut. Bequemlichkeit und Benutzerfreundlichkeit stehen im Mittelpunkt aller Produkte von Deryan. Das Kleinkind nimmt wenig Platz ein und ist mit weniger als 0,8 kg auch noch superleicht! Leicht zu lagern und überall hin mitzunehmen! Bei schönem Wetter können Sie das Kleinkind nach draußen stellen, denn das Zelt schützt vor der Hitze und vor Insekten und anderem Ungeziefer. Das Bett ist dank des Baumwollgewebes auch luftdurchlässig\r\n\r\nFunktionelle\r\nDas Säuglingsbaby beige ist klein und kompakt. Besonders handlich und flexibel. Ob im Hotel, am Strand oder mit der Familie, Sie haben immer Ihr eigenes Reisebett zur Hand. Das Säuglingsbaby beige Deryanist nicht nur bequem, sondern auch funktionell. Es schützt Ihr Kind vor Insekten und anderem Ungeziefer. Aufgrund der Materialien und des Designs ist das Kleinkind auch leicht zu reinigen. Das Kleinkind wird ohne eine selbstaufblasbare Matratze geliefert, die Sie natürlich einfach bestellen können!\r\n\r\nInnovativ\r\nDie Reisebettchen Deryansind weltweit patentiert und haben ein niederländisches Design. Das Zelt, die Schlafmatte und das Moskitonetz sind in einer kleinen, handlichen, kompakten Tragetasche verpackt. Das Bett ist buchstäblich innerhalb von 2 Sekunden aufgebaut und wird mit derselben Leichtigkeit in der Tasche verstaut. Das ideale Bett für Sie und Ihr Baby!\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: beige\r\nMaterial: Kunststoff\r\nAbmessungen gefaltet: 32 x 8 x 32 cm\r\nAbmessungen ungefaltet: 98 x 60 x 32 cm\r\nAlter: 0 bis 1,5 Jahre"},"brand":{"name":"Deryan","description":null,"active":true,"logo":null,"createdAt":1651369644114,"updatedAt":1651369644114},"vendorPrice":37.71,"sellingPrice":69.95,"catalogPrice":65.098,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"reisbedden","name":{"nl":"Reisbedden","en":"Travel beds","de":"Reisebetten"},"slug":{"nl":"/c/reisbedden","en":"/en/c/travel-beds","de":"/de/c/reisebetten"},"googleCategory":null,"parentCategory":"slapen","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651369469065,"updatedAt":1651369469065}],"variantOptions":null,"stock":[{"id":"626de6ac4df724026bc2588d","location":"TWM","quantity":1,"updatedAt":1651369644195}],"images":[{"url":"https://www.twm-bv.com/producten/original/deryan_reisbed_infant_98_cm_beige_413759_1591711422.jpg"},{"url":"https://www.twm-bv.com/producten/original/deryan_reisbed_infant_98_cm_beige_2_413759_1591711423.jpg"},{"url":"https://www.twm-bv.com/producten/original/deryan_reisbed_infant_98_cm_beige_3_413759_1591711423.jpg"},{"url":"https://www.twm-bv.com/producten/original/deryan_reisbed_infant_98_cm_beige_4_413759_1591711424.jpg"},{"url":"https://www.twm-bv.com/producten/original/deryan_reisbed_infant_98_cm_beige_5_413759_1591711425.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"0-6 Maanden, 6-12 Maanden, 1-2 Jaar","en":"0-6 Months, 6-12 Months, 1-2 Years","de":"0-6 Monate, 6-12 Monate, 1-2 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Beige","en":"Beige","de":"Beige"},"variants":null,"active":true}],"createdAt":1651369644195,"lastImportedAt":1654126858937,"updatedAt":1654126858937,"source":"TWM","sourceId":"413759","shippingSize":"S"}