{"ean":"3370910216806","name":{"nl":"Air Traveller junior 75 cm zwart 4-delig","en":"Air Traveller junior 75 cm black 4-piece","de":"Air Traveller junior 75 cm schwarz 4-teilig"},"slug":{"nl":"/c/autostoelen/deryan/3370910216806/air-traveller-junior-75-cm-zwart-4-delig","en":"/en/c/car-seats/deryan/3370910216806/air-traveller-junior-75-cm-black-4-piece","de":"/de/c/autositze/deryan/3370910216806/air-traveller-junior-75-cm-schwarz-4-teilig"},"description":{"nl":"Deryan Air Traveller junior\r\n\r\nWist je dat in het vliegtuig, een baby tot 2 jaar bij zijn papa of mama op schoot mag zitten? En wist je dat bij turbulentie een baby tot 4 maanden verplicht bij zijn/haar ouders op schoot moet zitten? De Air Traveller van DERYAN biedt hier een eenvoudige én aangename oplossing voor. Voor zowel jou als ouder, als het kind.\r\n\r\nDe Air Traveller kan gebruikt worden als stoeltje en als bedje. Extra handig: dankzij de gelijke verdeling van de druk is het minder zwaar om jouw kindje op schoot te hebben. Ook kan het zitje makkelijk gedraaid worden, zodat jouw kind zowel van je af als naar je toe kan zitten. Door de riempjes eenvoudig los te klikken verander je het stoeltje in een matrasje zodat jouw baby rustig een slaapje kan doen.\r\nDe omslaghoes is volledig wasbaar. De Air Traveller is compact verpakt en weegt minder dan 0,5 kg. Makkelijk mee te nemen en eenvoudig op te bergen!\r\n\r\n• Wasbare omslaghoes\r\n• Kan gebruikt worden als stoel\r\n• Kan gebruikt worden als comfortabel bedje\r\n• Minder belastend voor jou tijdens de reis\r\n• Inclusief 2 opblaasbare luchtmatrassen.\r\n• Inclusief opbergtas\r\n\r\nWaarom kies je voor de Air Traveller?\r\nDe Air Traveller kan gebruikt worden als stoeltje en als bedje.\r\nIn het vliegtuig mag een baby tot 2 jaar bij de ouders op schoot. Met de DERYAN Air Traveller kun je dit op een comfortabele en eenvoudige manier doen. Voor zowel jou als ouder als voor de baby. Net als een nekkussen is het gemak superbelangrijk.\r\nNog handiger: de veiligheidsgordel kun je erin zetten én je hebt je armen vrij.\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: zwart\r\nMateriaal: polyester\r\nAfmetingen: 75 x 45 x 6 cm (b x h x d)\r\n\r\nInhoud:\r\n1 Air Traveler\r\n2 Luchtmatrassen\r\n1 Opbergtas","en":"Deryan Air Traveller junior\r\n\r\nDid you know that on a plane, a baby up to 2 years old can sit on his mom or dad's lap? And did you know that in case of turbulence, a baby up to 4 months must sit on his/her parents' lap? DERYAN's Air Traveller offers a simple and pleasant solution to this problem. For you as a parent, as well as for the child\r\n\r\nThe Air Traveller can be used as a seat and as a bed. Extra handy: thanks to the equal distribution of pressure, it is less heavy to have your child on your lap. The seat can also be easily rotated so that your child can sit both from and towards you. By simply unfastening the straps, you can turn the seat into a mattress so your baby can sleep peacefully.\r\nThe cover is fully washable. The Air Traveller is compactly packed and weighs less than 0.5 kg. Easy to carry and easy to store!\r\n\r\n- Washable cover\r\n-Can be used as a chair\r\n-Can be used as a comfortable bed\r\n-Less stressful for you during the trip\r\n-Including 2 inflatable air mattresses\r\n-Included storage bag\r\n\r\nWhy do you choose the Air Traveller?\r\nThe Air Traveller can be used as a chair and as a bed.\r\nA baby up to 2 years old can sit on the parents' lap on the plane. With the DERYAN Air Traveller you can do this in a comfortable and easy way. For you as a parent as well as for the baby. Just like a neck pillow, convenience is super important\r\nEven more convenient: the seatbelt can be fastened and your arms are free\r\n\r\nSpecifications:\r\nGender: junior\r\nColour: black\r\nMaterial: polyester\r\nDimensions: 75 x 45 x 6 cm (W x H x D)\r\n\r\nContents\r\n1 Air Traveler\r\n2 Air mattresses\r\n1 Storage bag","de":"Deryan Flugreisender Junior\r\n\r\nWussten Sie, dass in einem Flugzeug ein Baby bis zu 2 Jahren auf dem Schoß seiner Mutter oder seines Vaters sitzen kann? Und wussten Sie, dass bei Turbulenzen ein Baby bis zu 4 Monaten auf dem Schoss seiner Eltern sitzen muss? DERYANs Air Traveller bietet eine einfache und angenehme Lösung für dieses Problem. Sowohl für Sie als Elternteil als auch für das Kind\r\n\r\nDer Air Traveller kann als Sitz und als Bett verwendet werden. Besonders praktisch: Dank der gleichmässigen Druckverteilung ist es weniger schwer, das Kind auf dem Schoss zu haben. Der Sitz lässt sich auch leicht drehen, so dass Ihr Kind sowohl von Ihnen als auch zu Ihnen hin sitzen kann. Durch einfaches Lösen der Gurte können Sie den Sitz in eine Matratze verwandeln, damit Ihr Baby ruhig schlafen kann.\r\nDer Bezug ist voll waschbar. Der Air Traveller ist kompakt verpackt und wiegt weniger als 0,5 kg. Leicht zu transportieren und leicht zu lagern!\r\n\r\n- Waschbarer Bezug\r\n-Kann als Stuhl verwendet werden\r\n-Kann als komfortables Bett verwendet werden\r\n-Weniger Stress für Sie während der Reise\r\n-einschließlich 2 aufblasbare Luftmatratzen\r\n-Inklusive Aufbewahrungstasche\r\n\r\nWarum wählen Sie den Air Traveller?\r\nDer Air Traveller kann als Stuhl und als Bett verwendet werden.\r\nEin Baby bis zu 2 Jahren kann im Flugzeug auf dem Schoß der Eltern sitzen. Mit dem DERYAN Air Traveller können Sie dies auf bequeme und einfache Weise tun. Sowohl für Sie als Eltern als auch für das Baby. Genau wie bei einem Nackenkissen ist Bequemlichkeit super wichtig\r\nNoch bequemer: Der Sicherheitsgurt kann angelegt werden, und Ihre Arme sind frei\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: schwarz\r\nMaterial: Polyester\r\nAbmessungen: 75 x 45 x 6 cm (B x H x T)\r\n\r\nZum Inhalt\r\n1 Flugreisender\r\n2 Luftmatratzen\r\n1 Aufbewahrungsbeutel"},"brand":{"name":"Deryan","description":null,"active":true,"logo":null,"createdAt":1651369644114,"updatedAt":1651369644114},"vendorPrice":27.23,"sellingPrice":49.95,"catalogPrice":47.85549999999999,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"autostoelen","name":{"nl":"Autostoelen","en":"Car seats","de":"Autositze"},"slug":{"nl":"/c/autostoelen","en":"/en/c/car-seats","de":"/de/c/autositze"},"googleCategory":null,"parentCategory":"autostoeltjes","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651369631807,"updatedAt":1651369631807}],"variantOptions":null,"stock":[{"id":"626de6ac4df724026bc25878","location":"TWM","quantity":0,"updatedAt":1655508769258}],"images":[{"url":"https://www.twm-bv.com/producten/original/tom_air_traveller_junior_75_cm_zwart_413069_1591687526.jpg"},{"url":"https://www.twm-bv.com/producten/original/tom_air_traveller_junior_75_cm_zwart_2_413069_1591687526.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Polyester","en":"Polyester","de":"Polyester"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"with-seat-beltsystem","name":{"nl":"Met gordelsysteem","en":"With Seat beltsystem","de":"Mit Gürtelsystem"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Ja","en":"Yes","de":"Ja"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Zwart","en":"Black","de":"Schwarz"},"variants":null,"active":true}],"createdAt":1651369644116,"lastImportedAt":1656545683759,"updatedAt":1656545683760,"source":"TWM","sourceId":"413069","shippingSize":"S"}