{"ean":"4008789703842","name":{"nl":"Everdreamerz Viona meisjes 40-delig","en":"Everdreamerz Viona girls 40-piece","de":"Everdreamerz Viona Mädchen 40-teilig"},"slug":{"nl":"/c/playmobil-everdreamerz/playmobil/4008789703842/everdreamerz-viona-meisjes-40-delig","en":"/en/c/playmobil-everdreamerz/playmobil/4008789703842/everdreamerz-viona-girls-40-piece","de":"/de/c/playmobil-everdreamerz/playmobil/4008789703842/everdreamerz-viona-maedchen-40-teilig"},"description":{"nl":"PLAYMOBIL Everdreamerz Viona\r\n\r\nWelkom in de wereld van de dromen - welkom in het rijk van de EverDreamerz! Rosalee, Viona, Edwina, Clare en Starleen, dat zijn vijf vriendinnen met grootse dromen. Als de meisjes een magisch amulet vinden, wordt er een portaal geopend naar een ander universum: het land van hun dromen. Eerst reizen de vijf meiden naar Rosalee's droomwereld waar alles in het teken staat van snoep. Dagdromer Viona is dol op chocolade, net als haar kleine, trouwe begeleider, een schattige panda-baby. Chocoladetaart, muffins, ijs, taaitaai: gelukkig zijn in de snoepdroomwereld voldoende lekkernijen met chocolade te vinden. Voor de kleine trek eet Viona gewoon een stukje chocolade die ze altijd in haar tas bij zich heeft. Naast haar passie voor chocolade, schrijft de creatieve Viona graag gedichten en maakt prachtige schilderijen. Dankzij Viona's ideeënrijkdom lukt het de meisjes in lastige situaties vaak om een snelle oplossing te vinden. De speelset bestaat uit het EverDreamerz-personage Viona met haar paarse baby-panda en bamboeblad, chocoladetaart, hart van taaitaai, muffins, chocolade-ijs, melk en een tas, mok en armband met parels en hanger. Een geweldig verzameleffect: elk EverDreamerz-figuur heeft een eigen silicone armband voor kinderen met een individuele hanger om te verzamelen en te ruilen.\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: multicolor\r\nMateriaal: kunststof\r\nAfmetingen verpakking: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nLeeftijd: vanaf 7 jaar","en":"PLAYMOBIL Everdreamerz Viona\r\n\r\nWelcome to the world of dreams - welcome to the realm of the EverDreamerz! Rosalee, Viona, Edwina, Clare and Starleen, they are five friends with great dreams. When the girls find a magical amulet, a portal is opened to another universe: the land of their dreams. First the five girls travel to Rosalee's dream world where everything is about candy. Daydreamer Viona loves chocolate, just like her little faithful companion, a cute panda baby. Chocolate cake, muffins, ice-cream, chocolate cake: fortunately there are plenty of chocolate treats to be found in the candy dream world. For the little appetite, Viona just eats a piece of chocolate that she always carries in her bag. In addition to her passion for chocolate, creative Viona loves to write poems and create beautiful paintings. Thanks to Viona's wealth of ideas, the girls often manage to find a quick solution in awkward situations. The play set consists of the EverDreamerz character Viona with her purple baby panda and bamboo leaf, chocolate cake, heart of caress, muffins, chocolate ice cream, milk and a bag, mug and bracelet with pearls and pendant. A great collection effect: each EverDreamerz figure has its own silicone bracelet for kids with an individual pendant to collect and exchange.\r\n\r\nSpecifications:\r\nGender: junior\r\nColor: multicolor\r\nMaterial: plastic\r\nPackage dimensions: 7.2 x 18.7 x 14.2 cm (L x W x H)\r\nAge: from 7 years","de":"PLAYMOBIL Everdreamerz Viona\r\n\r\nWillkommen in der Welt der Träume - willkommen im Reich der EverDreamerz! Rosalee, Viona, Edwina, Clare und Starleen, das sind fünf Freunde mit großen Träumen. Wenn die Mädchen ein magisches Amulett finden, öffnet sich ein Portal in ein anderes Universum: das Land ihrer Träume. Zuerst reisen die fünf Mädchen in Rosalees Traumwelt, in der sich alles um Süßigkeiten dreht. Die Tagträumerin Viona liebt Schokolade, genau wie ihr kleiner treuer Begleiter, ein süßes Pandababy. Schokoladenkuchen, Muffins, Eiscreme, Schokoladenkuchen: Zum Glück gibt es in der Süßigkeiten-Traumwelt viele Schokoladenleckereien. Für den kleinen Appetit isst Viona nur ein Stück Schokolade, das sie immer in ihrer Tasche mit sich führt. Zusätzlich zu ihrer Leidenschaft für Schokolade liebt die kreative Viona es, Gedichte zu schreiben und schöne Bilder zu schaffen. Dank des Ideenreichtums von Viona gelingt es den Mädchen oft, in unangenehmen Situationen eine schnelle Lösung zu finden. Das Spielset besteht aus der EverDreamerz-Figur Viona mit ihrem lila Baby-Panda und Bambusblatt, Schokoladenkuchen, Streichelherz, Muffins, Schokoladeneis, Milch und einer Tasche, Tasse und Armband mit Perlen und Anhänger. Ein toller Sammeleffekt: Jede EverDreamerz-Figur hat ein eigenes Silikonarmband für Kinder mit einem individuellen Anhänger zum Sammeln und Tauschen.\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: mehrfarbig\r\nMaterial: Kunststoff\r\nAbmessungen des Pakets: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nAlter: ab 7 Jahre"},"brand":{"name":"PLAYMOBIL","description":null,"active":true,"logo":{"url":"https://raw.githubusercontent.com/vanleemputtenconsulting/brands/master/playmobil.png"},"createdAt":1651366845058,"updatedAt":1653402169434},"vendorPrice":6.04,"sellingPrice":9.95,"catalogPrice":9.1355,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"playmobil-everdreamerz","name":{"nl":"PLAYMOBIL EverDreamerz","en":"PLAYMOBIL EverDreamerz","de":"PLAYMOBIL EverDreamerz"},"slug":{"nl":"/c/playmobil-everdreamerz","en":"/en/c/playmobil-everdreamerz","de":"/de/c/playmobil-everdreamerz"},"googleCategory":null,"parentCategory":"playmobil","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367371014,"updatedAt":1651367371014}],"variantOptions":null,"stock":[{"id":"626dddcb4df724026bc1e57b","location":"TWM","quantity":1,"updatedAt":1657177832794}],"related":[],"images":[{"url":"https://www.twm-bv.com/producten/original/playmobil_everdreamerz_viona_meisjes_40-delig_372548_1585061438.jpg"}],"attributes":[{"type":{"code":"ce-marking","name":{"nl":"CE-markering","en":"CE marking","de":"CE Kennzeichnung"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Ja","en":"Yes","de":"Ja"},"variants":null,"active":true},{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Meisjes","en":"Girls","de":"Mädchen"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"6-8 Jaar, 8-10 Jaar, 10-12 Jaar","en":"6-8 Years, 8-10 Years, 10-12 Years","de":"6-8 Jahr, 8-10 Jahr, 10-12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Paars","en":"Purple","de":"Violett"},"variants":null,"active":true}],"createdAt":1651367371016,"lastImportedAt":1657753713856,"updatedAt":1657753713857,"source":"TWM","sourceId":"372548","shippingSize":"S"}