{"ean":"4008789703866","name":{"nl":"Everdreamerz Clare meisjes 37-delig","en":"Everdreamerz Clare girls 37-piece","de":"Everdreamerz Clare Mädchen 37-teilig"},"slug":{"nl":"/c/playmobil-everdreamerz/playmobil/4008789703866/everdreamerz-clare-meisjes-37-delig","en":"/en/c/playmobil-everdreamerz/playmobil/4008789703866/everdreamerz-clare-girls-37-piece","de":"/de/c/playmobil-everdreamerz/playmobil/4008789703866/everdreamerz-clare-maedchen-37-teilig"},"description":{"nl":"PLAYMOBIL Everdreamerz Clare\r\n\r\nWelkom in de wereld van de dromen - welkom in het rijk van de EverDreamerz! Rosalee, Viona, Edwina, Clare en Starleen, dat zijn vijf vriendinnen met grootse dromen. Als de meisjes een magisch amulet vinden, wordt er een portaal geopend naar een ander universum: het land van hun dromen. Eerst reizen de vijf meiden naar Rosalee's droomwereld waar alles in het teken staat van snoep. Omdat Clare helemaal verzot is op donuts, vindt ze het geweldig in de snoepwereld. Clare wordt altijd begeleid door een jonge, blauwe, knuffelzachte alpaca. Clare is de knappe kop van de groep en kan geweldig goed logisch nadenken. Dankzij haar rationele karakter weet zij de groep met haar intelligente oplossingen altijd weer uit lastige situaties te helpen. De speelset bevat het EverDreamerz-personage Clare met de blauwe alpaca, luchtballon, donuts, knuffelbeer, mand en nog veel meer blauwe accessoires. Clare heeft als speciale hanger een blauwe donut. Een geweldig verzameleffect: elk EverDreamerz-personage heeft een eigen silicone armband voor kinderen met een individuele hanger om te verzamelen en te ruilen. De figuur en de bijbehorende accessoires kunnen in de bonte verpakking worden bewaard en meegenomen.\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: multicolor\r\nMateriaal: kunststof\r\nAfmetingen verpakking: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nLeeftijd: vanaf 7 jaar","en":"PLAYMOBIL Everdreamerz Clare\r\n\r\nWelcome to the world of dreams - welcome to the realm of the EverDreamerz! Rosalee, Viona, Edwina, Clare and Starleen, they are five friends with great dreams. When the girls find a magical amulet, a portal is opened to another universe: the land of their dreams. First the five girls travel to Rosalee's dream world where everything is about candy. Because Clare loves doughnuts, she loves it in the candy world. Clare is always accompanied by a young, blue, cuddly alpaca. Clare is the handsome head of the group and can think very logically. Thanks to her rational character, she always manages to help the group out of difficult situations with her intelligent solutions. The play set includes the EverDreamerz character Clare with the blue alpaca, hot air balloon, donuts, teddy bear, basket and many more blue accessories. Clare has a blue donut as a special pendant. A great collection effect: each EverDreamerz character has their own silicone bracelet for children with an individual pendant to collect and exchange. The figure and its accessories can be stored and taken along in the colourful packaging.\r\n\r\nSpecifications:\r\nGender: junior\r\nColor: multicolor\r\nMaterial: plastic\r\nPackage dimensions: 7.2 x 18.7 x 14.2 cm (L x W x H)\r\nAge: from 7 years","de":"PLAYMOBIL Everdreamerz Clare\r\n\r\nWillkommen in der Welt der Träume - willkommen im Reich der EverDreamerz! Rosalee, Viona, Edwina, Clare und Starleen, das sind fünf Freunde mit großen Träumen. Wenn die Mädchen ein magisches Amulett finden, öffnet sich ein Portal in ein anderes Universum: das Land ihrer Träume. Zuerst reisen die fünf Mädchen in Rosalees Traumwelt, in der sich alles um Süßigkeiten dreht. Weil Clare Donuts liebt, liebt sie es in der Süßwarenwelt. Clare wird immer von einem jungen, blauen, kuscheligen Alpaka begleitet. Clare ist die hübsche Leiterin der Gruppe und kann sehr logisch denken. Dank ihres rationalen Charakters gelingt es ihr immer wieder, der Gruppe mit ihren intelligenten Lösungen aus schwierigen Situationen herauszuhelfen. Das Spielset umfasst die EverDreamerz-Figur Clare mit dem blauen Alpaka, Heißluftballon, Donuts, Teddybär, Korb und viele weitere blaue Accessoires. Clare hat einen blauen Donut als besonderen Anhänger. Ein großer Sammlungseffekt: Jede EverDreamerz-Figur hat ein eigenes Silikonarmband für Kinder mit einem individuellen Anhänger zum Sammeln und Tauschen. Die Figur und ihr Zubehör können in der bunten Verpackung aufbewahrt und mitgenommen werden.\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: mehrfarbig\r\nMaterial: Kunststoff\r\nAbmessungen des Pakets: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nAlter: ab 7 Jahre"},"brand":{"name":"PLAYMOBIL","description":null,"active":true,"logo":null,"createdAt":1651366845058,"updatedAt":1651366845058},"vendorPrice":10.37,"sellingPrice":14.95,"catalogPrice":14.52,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"playmobil-everdreamerz","name":{"nl":"PLAYMOBIL EverDreamerz","en":"PLAYMOBIL EverDreamerz","de":"PLAYMOBIL EverDreamerz"},"slug":{"nl":"/c/playmobil-everdreamerz","en":"/en/c/playmobil-everdreamerz","de":"/de/c/playmobil-everdreamerz"},"googleCategory":null,"parentCategory":"playmobil","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367371014,"updatedAt":1651367371014}],"variantOptions":null,"stock":[{"id":"626dddcb4df724026bc1e57f","location":"TWM","quantity":2,"updatedAt":1651367371032}],"images":[{"url":"https://www.twm-bv.com/producten/original/playmobil_everdreamerz_clare_meisjes_40-delig_372552_1585062115.jpg"}],"attributes":[{"type":{"code":"ce-marking","name":{"nl":"CE-markering","en":"CE marking","de":"CE Kennzeichnung"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Ja","en":"Yes","de":"Ja"},"variants":null,"active":true},{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Meisjes","en":"Girls","de":"Mädchen"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"6-8 Jaar, 8-10 Jaar, 10-12 Jaar","en":"6-8 Years, 8-10 Years, 10-12 Years","de":"6-8 Jahr, 8-10 Jahr, 10-12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Blauw","en":"Blue","de":"Blau"},"variants":null,"active":true}],"createdAt":1651367371031,"lastImportedAt":1653088116884,"updatedAt":1653088116884,"source":"TWM","sourceId":"372552","shippingSize":"S"}