{"ean":"4008789703859","name":{"nl":"Everdreamerz Rosalee meisjes 37-delig","en":"Everdreamerz Rosalee girls 37-piece","de":"Everdreamerz Rosalee Mädchen 37-teilig"},"slug":{"nl":"/c/playmobil-everdreamerz/playmobil/4008789703859/everdreamerz-rosalee-meisjes-37-delig","en":"/en/c/playmobil-everdreamerz/playmobil/4008789703859/everdreamerz-rosalee-girls-37-piece","de":"/de/c/playmobil-everdreamerz/playmobil/4008789703859/everdreamerz-rosalee-maedchen-37-teilig"},"description":{"nl":"PLAYMOBIL Everdreamerz Rosalee\r\n\r\nWelkom in de wereld van de dromen - welkom in het rijk van de EverDreamerz! Rosalee, Viona, Edwina, Clare en Starleen, dat zijn vijf vriendinnen met grootse dromen. Als de meisjes een magisch amulet vinden, wordt er een portaal geopend naar een ander universum: het land van hun dromen. Eerst reizen de vijf meiden naar Rosalee's droomwereld waar alles in het teken staat van snoep, want Rosalee is dol op zoete lekkernijen. Zolang zij zelf maar genoeg overhoudt, deelt zij haar snoep ook altijd met haar vriendinnen. Het springerige meisje is echter niet alleen gek op snoepjes, maar ook op marshmallows, cupcakes en chocolade. Naast haar vriendinnen, wordt Rosalee begeleid door haar geliefde flamingo en zij heeft natuurlijk ook altijd een tas voor haar zoetigheden bij zich. Rosalee's enige angst is de tandarts, maar haar vriendinnen helpen haar deze angst te overwinnen. De speelset bestaat uit het EverDreamerz-personage Rosalee met haar flamingo en talloze zoete accessoires in een nieuwe box die kan worden opengeklapt. Als speciale hanger heeft Rosalee een snoepje. Een geweldig verzameleffect: elk EverDreamerz-personage heeft een eigen silicone armband voor kinderen met een individuele hanger om te verzamelen en te ruilen. De figuur en de bijbehorende accessoires kunnen in de bonte verpakking worden bewaard en meegenomen.\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: multicolor\r\nMateriaal: kunststof\r\nAfmetingen verpakking: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nLeeftijd: vanaf 7 jaar","en":"PLAYMOBIL Everdreamerz Rosalee\r\n\r\nWelcome to the world of dreams - welcome to the realm of the EverDreamerz! Rosalee, Viona, Edwina, Clare and Starleen, they are five friends with great dreams. When the girls find a magical amulet, a portal is opened to another universe: the land of their dreams. First the five girls travel to Rosalee's dream world where everything is about sweets, because Rosalee loves sweet treats. As long as she has enough of her own, she always shares her candy with her friends. However, the jumpy girl not only loves sweets, but also marshmallows, cupcakes and chocolate. Besides her friends, Rosalee is accompanied by her beloved flamingo and of course she always has a bag for her sweets with her. Rosalee's only fear is the dentist, but her friends help her to overcome this fear. The play set consists of the EverDreamerz character Rosalee with her flamingo and countless sweet accessories in a new box that can be opened. As a special pendant, Rosalee has a candy. A great collection effect: each EverDreamerz character has their own silicone bracelet for children with an individual pendant to collect and exchange. The figure and its accessories can be stored and taken along in the colourful packaging.\r\n\r\nSpecifications:\r\nGender: junior\r\nColor: multicolor\r\nMaterial: plastic\r\nPackage dimensions: 7.2 x 18.7 x 14.2 cm (L x W x H)\r\nAge: from 7 years","de":"PLAYMOBIL Everdreamerz Rosalee\r\n\r\nWillkommen in der Welt der Träume - willkommen im Reich der EverDreamerz! Rosalee, Viona, Edwina, Clare und Starleen, das sind fünf Freunde mit großen Träumen. Wenn die Mädchen ein magisches Amulett finden, öffnet sich ein Portal in ein anderes Universum: das Land ihrer Träume. Zuerst reisen die fünf Mädchen in Rosalees Traumwelt, in der sich alles um Süßigkeiten dreht, denn Rosalee liebt süße Leckereien. Solange sie selbst genug davon hat, teilt sie ihre Süßigkeiten immer mit ihren Freunden. Doch das schreckhafte Mädchen liebt nicht nur Süßigkeiten, sondern auch Marshmallows, Törtchen und Schokolade. Neben ihren Freunden wird Rosalee von ihrem geliebten Flamingo begleitet, und natürlich hat sie immer eine Tasche für ihre Süßigkeiten dabei. Rosalee hat nur Angst vor dem Zahnarzt, aber ihre Freunde helfen ihr, diese Angst zu überwinden. Das Spielset besteht aus der EverDreamerz-Figur Rosalee mit ihrem Flamingo und unzähligen süßen Accessoires in einer neuen, zu öffnenden Schachtel. Als besonderen Anhänger hat Rosalee ein Bonbon. Ein großer Sammlungseffekt: Jede EverDreamerz-Figur hat ein eigenes Silikonarmband für Kinder mit einem individuellen Anhänger zum Sammeln und Tauschen. Die Figur und ihr Zubehör können in der bunten Verpackung aufbewahrt und mitgenommen werden.\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: mehrfarbig\r\nMaterial: Kunststoff\r\nAbmessungen des Pakets: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nAlter: ab 7 Jahre"},"brand":{"name":"PLAYMOBIL","description":null,"active":true,"logo":{"url":"https://raw.githubusercontent.com/vanleemputtenconsulting/brands/master/playmobil.png"},"createdAt":1651366845058,"updatedAt":1653402169434},"vendorPrice":10.37,"sellingPrice":14.95,"catalogPrice":14.52,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"playmobil-everdreamerz","name":{"nl":"PLAYMOBIL EverDreamerz","en":"PLAYMOBIL EverDreamerz","de":"PLAYMOBIL EverDreamerz"},"slug":{"nl":"/c/playmobil-everdreamerz","en":"/en/c/playmobil-everdreamerz","de":"/de/c/playmobil-everdreamerz"},"googleCategory":null,"parentCategory":"playmobil","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367371014,"updatedAt":1651367371014}],"variantOptions":null,"stock":[{"id":"626dddcb4df724026bc1e57d","location":"TWM","quantity":1,"updatedAt":1655334465671}],"images":[{"url":"https://www.twm-bv.com/producten/original/playmobil_everdreamerz_rosalee_meisjes_40-delig_372550_1585061874.jpg"}],"attributes":[{"type":{"code":"ce-marking","name":{"nl":"CE-markering","en":"CE marking","de":"CE Kennzeichnung"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Ja","en":"Yes","de":"Ja"},"variants":null,"active":true},{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Meisjes","en":"Girls","de":"Mädchen"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"6-8 Jaar, 8-10 Jaar, 10-12 Jaar","en":"6-8 Years, 8-10 Years, 10-12 Years","de":"6-8 Jahr, 8-10 Jahr, 10-12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Roze","en":"Pink","de":"Rosa"},"variants":null,"active":true}],"createdAt":1651367371023,"lastImportedAt":1655334465671,"updatedAt":1655334465672,"source":"TWM","sourceId":"372550","shippingSize":"S"}