{"ean":"4008789703873","name":{"nl":"Everdreamerz Starleen meisjes 37-delig","en":"Everdreamerz Starleen girls 37-piece","de":"Everdreamerz Starleen Mädchen 37-teilig"},"slug":{"nl":"/c/playmobil-everdreamerz/playmobil/4008789703873/everdreamerz-starleen-meisjes-37-delig","en":"/en/c/playmobil-everdreamerz/playmobil/4008789703873/everdreamerz-starleen-girls-37-piece","de":"/de/c/playmobil-everdreamerz/playmobil/4008789703873/everdreamerz-starleen-maedchen-37-teilig"},"description":{"nl":"PLAYMOBIL Everdreamerz Starleen\r\n\r\nWelkom in de wereld van de dromen - welkom in het rijk van de EverDreamerz! Rosalee, Viona, Edwina, Clare en Starleen, dat zijn vijf vriendinnen met grootse dromen. Als de meisjes een magisch amulet vinden, wordt er een portaal geopend naar een ander universum: het land van hun dromen. Eerst reizen de vijf meiden naar Rosalee's droomwereld waar alles in het teken staat van snoep. Als groot fan van aardbeienijs voelt ook Starleen zich kiplekker in het suiker-droomland. Starleen houdt van zingen en dansen en staat graag in de belangstelling. Zij brengt vele uren voor de spiegel door om zich voor haar grote optreden te stylen. Als haar vriendinnen haar echter lokken met een heerlijk aardbeienijsje, is ze de schoonheidsverzorging snel vergeten. De speelset bestaat uit het EverDreamerz-personage Starleen en haar schattige stokstaartje, ijsbeker, handspiegel, haarborstel, parfumflesje, handtas en nog vele andere extra's. Starleens individuele hanger is een ijshoorntje. Een geweldig verzameleffect: elk EverDreamerz-personage heeft een eigen silicone armband voor kinderen met een individuele hanger om te verzamelen en te ruilen. De figuur en de bijbehorende accessoires kunnen in de bonte verpakking worden bewaard en meegenomen.\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: multicolor\r\nMateriaal: kunststof\r\nAfmetingen verpakking: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nLeeftijd: vanaf 7 jaar","en":"PLAYMOBIL Everdreamerz Starleen\r\n\r\nWelcome to the world of dreams - welcome to the realm of the EverDreamerz! Rosalee, Viona, Edwina, Clare and Starleen, they are five friends with great dreams. When the girls find a magical amulet, a portal is opened to another universe: the land of their dreams. First the five girls travel to Rosalee's dream world where everything is about candy. As a big fan of strawberry ice cream, Starleen also feels like a chicken in the sugar dreamland. Starleen loves to sing and dance and loves to be in the spotlight. She spends many hours in front of the mirror styling herself for her big performance. However, when her friends lure her in with a delicious strawberry ice cream, she quickly forgets about beauty care. The play set consists of the EverDreamerz character Starleen and her cute meerkat, ice cup, hand mirror, hairbrush, perfume bottle, handbag and many other extras. Starleen's individual pendant is an ice cream cone. A great collection effect: each EverDreamerz character has their own silicone bracelet for kids with an individual pendant to collect and exchange. The figure and its accessories can be stored and taken along in the colourful packaging.\r\n\r\nSpecifications:\r\nGender: junior\r\nColor: multicolor\r\nMaterial: plastic\r\nPackage dimensions: 7.2 x 18.7 x 14.2 cm (L x W x H)\r\nAge: from 7 years","de":"PLAYMOBIL Everdreamerz Starleen\r\n\r\nWillkommen in der Welt der Träume - willkommen im Reich der EverDreamerz! Rosalee, Viona, Edwina, Clare und Starleen, das sind fünf Freunde mit großen Träumen. Wenn die Mädchen ein magisches Amulett finden, öffnet sich ein Portal in ein anderes Universum: das Land ihrer Träume. Zuerst reisen die fünf Mädchen in Rosalees Traumwelt, in der sich alles um Süßigkeiten dreht. Als großer Fan von Erdbeereis fühlt sich Starleen auch wie ein Huhn im Zuckertraumland. Starleen liebt es zu singen und zu tanzen und liebt es, im Rampenlicht zu stehen. Sie verbringt viele Stunden vor dem Spiegel, um sich für ihren großen Auftritt zu stylen. Wenn ihre Freunde sie jedoch mit einem köstlichen Erdbeereis locken, vergisst sie schnell die Schönheitspflege. Das Spielset besteht aus der EverDreamerz-Figur Starleen und ihrem süßen Erdmännchen, Eisbecher, Handspiegel, Haarbürste, Parfümflasche, Handtasche und vielen anderen Extras. Starleens individueller Anhänger ist eine Eistüte. Ein toller Sammeleffekt: Jede EverDreamerz-Figur hat ein eigenes Silikonarmband für Kinder mit einem individuellen Anhänger zum Sammeln und Tauschen. Die Figur und ihr Zubehör können in der bunten Verpackung aufbewahrt und mitgenommen werden.\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: mehrfarbig\r\nMaterial: Kunststoff\r\nAbmessungen des Pakets: 7,2 x 18,7 x 14,2 cm (L x B x H)\r\nAlter: ab 7 Jahre"},"brand":{"name":"PLAYMOBIL","description":null,"active":true,"logo":{"url":"https://raw.githubusercontent.com/vanleemputtenconsulting/brands/master/playmobil.png"},"createdAt":1651366845058,"updatedAt":1653402169434},"vendorPrice":10.37,"sellingPrice":14.95,"catalogPrice":14.52,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"playmobil-everdreamerz","name":{"nl":"PLAYMOBIL EverDreamerz","en":"PLAYMOBIL EverDreamerz","de":"PLAYMOBIL EverDreamerz"},"slug":{"nl":"/c/playmobil-everdreamerz","en":"/en/c/playmobil-everdreamerz","de":"/de/c/playmobil-everdreamerz"},"googleCategory":null,"parentCategory":"playmobil","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367371014,"updatedAt":1651367371014}],"variantOptions":null,"stock":[{"id":"626dddcb4df724026bc1e581","location":"TWM","quantity":5,"updatedAt":1651367371040}],"images":[{"url":"https://www.twm-bv.com/producten/original/playmobil_everdreamerz_starleen_meisjes_37-delig_372559_1585062713.jpg"}],"attributes":[{"type":{"code":"ce-marking","name":{"nl":"CE-markering","en":"CE marking","de":"CE Kennzeichnung"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Ja","en":"Yes","de":"Ja"},"variants":null,"active":true},{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Meisjes","en":"Girls","de":"Mädchen"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"6-8 Jaar, 8-10 Jaar, 10-12 Jaar","en":"6-8 Years, 8-10 Years, 10-12 Years","de":"6-8 Jahr, 8-10 Jahr, 10-12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Rood","en":"Red","de":"Rot"},"variants":null,"active":true}],"createdAt":1651367371039,"lastImportedAt":1653952048941,"updatedAt":1653952048941,"source":"TWM","sourceId":"372559","shippingSize":"S"}