{"ean":"4820195190357","name":{"nl":"modelbouw Aanvalsgeweer hout 33,4 cm blank 158-delig","en":"model construction Wooden assault rifle 33.4 cm blank 158-part","de":"modellbau Holzsturmgewehr 33,4 cm blank 158-teilig"},"slug":{"nl":"/c/knutselsets/wood-trick/4820195190357/modelbouw-aanvalsgeweer-hout-33-4-cm-blank-158-delig","en":"/en/c/craft-kits/wood-trick/4820195190357/model-construction-wooden-assault-rifle-33-4-cm-blank-158-part","de":"/de/c/bastelkits/wood-trick/4820195190357/modellbau-holzsturmgewehr-33-4-cm-blank-158-teilig"},"description":{"nl":"Wood Trick Aanvalsgeweer\r\n\r\nDe houten 3D-modellen van Wood Trick zijn perfect en mooi om in huis uit te stallen. Ze zijn duurzaam en hebben zeer populaire ontwerpen. Elk model is uniek en trekt de aandacht van je gasten. De set wordt geleverd met duidelijke, eenvoudige en zeer gedetailleerde instructies en illustraties. Je hoeft alleen maar deze instructies te volgen om de set snel en correct te bouwen. Je hebt zelfs geen lijm nodig om alle stukjes aan elkaar vast te maken. Breng de hele familie bij elkaar om de set te bouwen en er daarna mee te spelen. Door deze sets te bouwen wordt het vermogen van je kind om zijn eigen structuur of voertuig te plannen en te bouwen als een echte architect of ingenieur gestimuleerd. Met behulp van veilig en milieuvriendelijk hout van natuurlijke bomen zonder toegevoegde gifstoffen of lijmen, kun je je set bouwen en met trots tentoonstellen in je kamer! Zelfs kleine kinderen kunnen veilig spelen met Wood Trick-sets zonder bang te zijn voor blootstelling aan schadelijke chemicaliën of kleurstoffen, hoewel we ouderlijk toezicht aanbevelen wanneer kleine kinderen bouwen en spelen. Kinderen zijn dol op schietspellen… en met deze Wood Trick modelbouwset maak je je eigen aanvalsgeweer. Dit pistool is superleuk om te maken én om ermee te spelen. Je kind zal er trots op zijn dat hij dit 3D-wapen heeft kunnen maken waarmee hij uren kan spelen. De set bestaat uit 158 houten onderdelen en heeft een gemiddelde moeilijkheidsgraad.\r\n\r\nSpecificaties:\r\nAfmetingen: 33,4 x 18,3 x 2,8 cm (L x B x H)\r\nKleur: bruin\r\nMateriaal: multiplex\r\nLeeftijd: vanaf 14 jaar\r\n\r\nInhoud: \r\n158 Onderdelen","en":"Wood Trick Assault rifle\r\n\r\nThe wooden 3D models Wood Trickare perfect and beautiful to display at home. They are durable and have very popular designs. Each model is unique and attracts the attention of your guests. The set comes with clear, simple and very detailed instructions and illustrations. All you have to do is follow these instructions to build the set quickly and correctly. You don't even need glue to glue all the pieces together. Bring the whole family together to build the set and then play with it. Building these sets will boost your child's ability to plan and build their own structure or vehicle like a real architect or engineer. Using safe and environmentally friendly wood from natural trees with no added toxins or adhesives, you can build your set and proudly exhibit it in your room! Even small children can play safely with Wood Tricksets without fear of exposure to harmful chemicals or dyes, although we recommend parental supervision when small children are building and playing. Children love shooting games... and with this Wood Trickmodel kit you can create your own assault rifle. This gun is super fun to make and play with. Your child will be proud that he has been able to make this 3D gun with which he can play for hours. The set consists of 158 wooden parts and has an average difficulty level.\r\n\r\nSpecifications:\r\nDimensions: 33.4 x 18.3 x 2.8 cm (L x W x H)\r\nColour: brown\r\nMaterial: plywood\r\nAge: from 14 years\r\n\r\nContents \r\n158 Spare parts","de":"Wood Trick Sturmgewehr\r\n\r\nDie hölzernen 3D-Modelle Wood Tricksind perfekt und schön, um sie zu Hause auszustellen. Sie sind langlebig und haben sehr beliebte Designs. Jedes Modell ist einzigartig und zieht die Aufmerksamkeit Ihrer Gäste auf sich. Das Set wird mit klaren, einfachen und sehr detaillierten Anweisungen und Illustrationen geliefert. Sie müssen nur diese Anweisungen befolgen, um das Set schnell und korrekt aufzubauen. Man braucht nicht einmal Klebstoff, um alle Teile zusammenzukleben. Bringen Sie die ganze Familie zusammen, um das Set aufzubauen und dann mit ihm zu spielen. Der Bau dieser Sets fördert die Fähigkeit Ihres Kindes, wie ein echter Architekt oder Ingenieur seine eigene Struktur oder sein eigenes Fahrzeug zu planen und zu bauen. Mit sicherem und umweltfreundlichem Holz von natürlichen Bäumen ohne Zusatz von Giftstoffen oder Klebstoffen können Sie Ihr Set bauen und es stolz in Ihrem Zimmer ausstellen! Sogar kleine Kinder können sicher mit den Wood TrickSets spielen, ohne Angst haben zu müssen, schädlichen Chemikalien oder Farbstoffen ausgesetzt zu werden, obwohl wir eine elterliche Aufsicht empfehlen, wenn kleine Kinder bauen und spielen. Kinder lieben Schießspiele... und mit diesem Wood TrickModellbausatz können Sie Ihr eigenes Sturmgewehr bauen. Mit dieser Pistole macht es richtig Spaß, sie herzustellen und mit ihr zu spielen. Ihr Kind wird stolz darauf sein, dass es diese 3D-Pistole herstellen konnte, mit der es stundenlang spielen kann. Das Set besteht aus 158 Holzteilen und hat einen durchschnittlichen Schwierigkeitsgrad.\r\n\r\nSpezifikationen:\r\nAbmessungen: 33,4 x 18,3 x 2,8 cm (L x B x H)\r\nFarbe: braun\r\nMaterial: Sperrholz\r\nAlter: ab 14 Jahren\r\n\r\nZum Inhalt \r\n158 Ersatzteile"},"brand":{"name":"Wood Trick","description":null,"active":true,"logo":null,"createdAt":1651367396820,"updatedAt":1651367396820},"vendorPrice":39.27,"sellingPrice":54.95,"catalogPrice":54.812999999999995,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"knutselsets","name":{"nl":"Knutselsets","en":"Craft kits","de":"Bastelkits"},"slug":{"nl":"/c/knutselsets","en":"/en/c/craft-kits","de":"/de/c/bastelkits"},"googleCategory":null,"parentCategory":"knutselen","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651366816785,"updatedAt":1651366816785},{"code":"3d-knutselen","name":{"nl":"3D knutselen","en":"3D drawing set","de":"3D-Malset"},"slug":{"nl":"/c/3d-knutselen","en":"/en/c/3d-drawing-set","de":"/de/c/3d-malset"},"googleCategory":null,"parentCategory":"knutselen","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367026419,"updatedAt":1651367026419}],"variantOptions":null,"stock":[{"id":"626dddfe4df724026bc1eb2c","location":"TWM","quantity":0,"updatedAt":1651367422865}],"images":[{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_390269_1587973293.jpg"},{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_2_390269_1587973293.jpg"},{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_3_390269_1587973293.jpg"},{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_4_390269_1587973294.jpg"},{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_5_390269_1587973294.jpg"},{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_6_390269_1587973295.jpg"},{"url":"https://www.twm-bv.com/producten/original/wood_trick_aanvalsgeweer_houten_modelbouw_7_390269_1587973295.jpg"}],"attributes":[{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Vanaf 12 Jaar","en":"From 12 Years","de":"Ab 12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Bruin","en":"Brown","de":"Braun"},"variants":null,"active":true}],"createdAt":1651367422865,"lastImportedAt":1652915460031,"updatedAt":1652915460031,"source":"TWM","sourceId":"390269","shippingSize":"S"}