{"ean":"4820184120655","name":{"nl":"Houten Modelbouw Datum Navigator","en":"Wooden Modelling Date Navigator","de":"Holzmodellierung Datum-Navigator"},"slug":{"nl":"/c/modelbouwsets/ugears/4820184120655/houten-modelbouw-datum-navigator","en":"/en/c/model-building-kits/ugears/4820184120655/wooden-modelling-date-navigator","de":"/de/c/modellbau-kits/ugears/4820184120655/holzmodellierung-datum-navigator"},"description":{"nl":"Ugears Houten Modelbouw\r\n\r\nDe houten 3D modellen van Ugears zijn uniek in de modelbouw. Zodra je de verpakking opent, komt een heerlijke geur van berkenhout je tegemoet en begint het plezier en uitdaging om het model in elkaar te zetten. Maar echt verbazingwekkend wordt het zodra je het model in werking ziet. Het model is een kunstwerk op zichzelf met een bijzondere werking door het gebruik van principes uit de mechanica. De modellen zijn gemaakt van hoogkwalitatief, milieuvriendelijk multiplex gemaakt en technisch geweldig uitgedacht zodat er geen lijm aan te pas hoeft te komen en zijn eenvoudig uit de vorm te drukken. Bovendien is de handleiding bij elk model zo uitgebreid dat ook een onervaren modelbouwer het model in elkaar kan zetten: de verschillende onderdelen zijn genummerd; met behulp van een afbeelding wordt aangeduid welke onderdelen het betreft; de stappen zijn helder en overzichtelijk en bij cruciale stappen wordt aangegeven waar op te letten. Bij elk model wordt gebruik gemaakt van meegeleverde tandenstokers die als assen voor de tandwielen dienen en elk model heeft een eigen uniek hulpstukje voor afmetingen. En om de verschillende tandwielen soepel te laten draaien, wordt aangeraden gebruik te maken van kaarsvet. Deze hippe Datum Navigator van Ugears is gemaakt van hout en heeft aan de binnenkant een schitterend Steampunk-planetariummechanisme. Je kunt door het jaar en de maand in te stellen te weten komen op welke dag van de week de voor jou belangrijke datum valt. De telling gaat tot het jaar 2044.\r\n\r\nSpecificaties:\r\nMateriaal: multiplex berkenhout\r\nKleur: bruin\r\nAfmetingen: 10,5 x 9,8 x 1,8 cm (L x B x H)\r\nLeeftijd: vanaf 12 jaar","en":"Ugears Wooden model making\r\n\r\nThe wooden 3D models Ugearsare unique in model making. As soon as you open the packaging, a delicious scent of birch meets you and the fun and challenge of putting the model together begins. But really amazing it becomes as soon as you see the model in action. The model is a work of art in itself with a special effect through the use of principles from mechanics. The models are made of high quality, environmentally friendly plywood and technically well thought out so that no glue has to be used and are easy to squeeze out of the shape. In addition, the manual for each model is so comprehensive that even an inexperienced model builder can assemble the model: the different parts are numbered; an image indicates which parts are involved; the steps are clear and well-organised; and in the case of crucial steps, what to pay attention to is indicated. Each model uses the supplied toothpicks that serve as shafts for the gears and each model has its own unique attachment for dimensions. And in order for the different gears to rotate smoothly, it is recommended to use candle wax. This trendy Datum Navigator Ugearsis made of wood and has a beautiful Steampunk planetarium mechanism on the inside. You can set the year and month to find out on which day of the week the date is important to you. The count goes up to the year 2044\r\n\r\nSpecifications:\r\nMaterial: birch plywood\r\nColour: brown\r\nDimensions: 10.5 x 9.8 x 1.8 cm (L x W x H)\r\nAge: from 12 years old","de":"Ugears Holzmodellbau\r\n\r\nDie hölzernen 3D-Modelle Ugearssind einzigartig im Modellbau. Sobald Sie die Verpackung öffnen, empfängt Sie ein köstlicher Birkenduft und der Spaß und die Herausforderung, das Modell zusammenzustellen, beginnt. Aber wirklich erstaunlich wird es, sobald man das Modell in Aktion sieht. Das Modell ist an sich schon ein Kunstwerk, das durch die Verwendung von Prinzipien aus der Mechanik eine besondere Wirkung hat. Die Modelle sind aus hochwertigem, umweltfreundlichem Sperrholz gefertigt und technisch so durchdacht, dass kein Leim verwendet werden muss und sie sich leicht aus der Form herausdrücken lassen. Darüber hinaus ist das Handbuch für jedes Modell so umfassend, dass selbst ein unerfahrener Modellbauer das Modell zusammenbauen kann: Die verschiedenen Teile sind nummeriert; ein Bild zeigt an, um welche Teile es sich handelt; die Schritte sind klar und gut organisiert; und bei entscheidenden Schritten wird angegeben, was zu beachten ist. Jedes Modell verwendet die mitgelieferten Zahnstocher, die als Wellen für die Zahnräder dienen, und jedes Modell hat seine eigene einzigartige Befestigung für die Abmessungen. Und damit sich die verschiedenen Zahnräder reibungslos drehen können, empfiehlt sich die Verwendung von Kerzenwachs. Dieser trendige Datum Navigator Ugearsist aus Holz gefertigt und hat im Inneren einen schönen Steampunk-Planetarium-Mechanismus. Sie können das Jahr und den Monat einstellen, um herauszufinden, an welchem Wochentag das Datum für Sie wichtig ist. Die Zählung geht bis zum Jahr 2044\r\n\r\nSpezifikationen:\r\nMaterial: Birkensperrholz\r\nFarbe: braun\r\nAbmessungen: 10,5 x 9,8 x 1,8 cm (L x B x H)\r\nAlter: ab 12 Jahren"},"brand":{"name":"Ugears","description":null,"active":true,"logo":null,"createdAt":1651367396838,"updatedAt":1651367396838},"vendorPrice":10.33,"sellingPrice":14.95,"catalogPrice":14.4595,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"modelbouwsets","name":{"nl":"Modelbouwsets","en":"Model building kits","de":"Modellbau-Kits"},"slug":{"nl":"/c/modelbouwsets","en":"/en/c/model-building-kits","de":"/de/c/modellbau-kits"},"googleCategory":null,"parentCategory":"bouwen-constructie","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367011355,"updatedAt":1651367011355}],"variantOptions":null,"stock":[{"id":"62a914efc31b797ca46f3128","location":"TWM","quantity":2,"updatedAt":1655507291007}],"images":[{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_datum_navigator_381572_1586596292.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_datum_navigator_2_381572_1586596293.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_datum_navigator_3_381572_1586596293.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_datum_navigator_4_381572_1586596294.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_datum_navigator_5_381572_1586596294.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Hout","en":"Wood","de":"Holz"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Vanaf 12 Jaar","en":"From 12 Years","de":"Ab 12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Bruin","en":"Brown","de":"Braun"},"variants":null,"active":true}],"createdAt":1655248111058,"lastImportedAt":1657062483698,"updatedAt":1657062483699,"source":"TWM","sourceId":"381572","shippingSize":"XS"}