{"ean":"4820184120723","name":{"nl":"houten 3D-modelbouw Handpistool 23 cm blank 62-delig","en":"wooden 3D model construction Hand pistol 23 cm blank 62-part","de":"3D-Holzmodellbau Handpistole 23 cm Rohling 62-teilig"},"slug":{"nl":"/c/houten-knutselsets/ugears/4820184120723/houten-3d-modelbouw-handpistool-23-cm-blank-62-delig","en":"/en/c/wood-craft-kits/ugears/4820184120723/wooden-3d-model-construction-hand-pistol-23-cm-blank-62-part","de":"/de/c/holz-handwerk-kits/ugears/4820184120723/3d-holzmodellbau-handpistole-23-cm-rohling-62-teilig"},"description":{"nl":"Ugears Handpistool 3D-modelbouw\r\n\r\nDe houten 3D modellen van Ugears zijn uniek in de modelbouw. Zodra je de verpakking opent, komt een heerlijke geur van berkenhout je tegemoet en begint het plezier en uitdaging om het model in elkaar te zetten. Maar echt verbazingwekkend wordt het zodra je het model in werking ziet. Elk model is een kunstwerk op zichzelf met een bijzondere werking door het gebruik van principes uit de mechanica. De modellen zijn gemaakt van berkenhout en technisch geweldig uitgedacht zodat er geen lijm aan te pas hoeft te komen. Bovendien is de handleiding bij elk model zo uitgebreid dat ook een onervaren hobbyist het model in elkaar kan zetten: de verschillende onderdelen zijn genummerd; met behulp van een afbeelding wordt aangeduid welke onderdelen het betreft; de stappen zijn helder en overzichtelijk en bij cruciale stappen wordt aangegeven waar op te letten. Bij elk model wordt gebruik gemaakt van meegeleverde tandenstokers die als assen voor de tandwielen dienen en elk model heeft een eigen uniek hulpstukje voor afmetingen. En om de verschillende tandwielen soepel te laten draaien, wordt aangeraden gebruik te maken van kaarsvet.\r\n\r\nVoor de avonturiers is de Wolf-01 van Ugears een ware aanwinst! Het is geen gewoon houten speelgoed, maar een echt mechanisch pistool dat tot 5 schoten per ronde kan afvuren. De Wolf-01 heeft een stijlvol en chique design en wordt gegarandeerd je favoriete wapen als je spion of agent wilt spelen.\r\n\r\nDit stoere pistool schiet elastiekjes van het kaliber 60 x 1,5 mm en kan tot 10 meter ver schieten. Het is ook nog eens supermakkelijk en snel in elkaar te zetten. De Wolf-01 is uitgerust met een geheim compartiment waarin je een microfilm, een microfoontje of extra rubberen bandkogels kunt verbergen. Voor missies in het donker is het geweer voorzien van een speciale bevestiging met snelontgrendeling voor een zaklantaarn. Het heeft ook een veiligheidsvergrendeling die ongewenst schieten of ontstekingsfouten kan voorkomen.\r\n\r\nDe Wolf-01 van Ugears garandeert urenlang plezier: fantastisch om in elkaar te zetten en fascinerend om keer op keer te gebruiken voor nieuwe missies!\r\n\r\nSpecificaties:\r\nGeslacht: junior, unisex\r\nKleur: blank\r\nMateriaal: hout\r\nSchaal: 1:1\r\nAfmetingen: 23 x 13 x 2,5 cm (lxbxh)\r\nBouwtijd: 3 uur\r\nGewicht: 415 gram\r\nLeeftijd: vanaf 12 jaar\r\n\r\nInhoud:\r\n62 Onderdelen\r\nHandleiding","en":"Ugears Hand pistol 3D modelling\r\n\r\nThe wooden 3D models Ugearsare unique in model making. As soon as you open the packaging, a delicious scent of birch meets you and the fun and challenge of putting the model together begins. But really amazing it becomes as soon as you see the model in action. Each model is a work of art in itself with a special effect through the use of principles from mechanics. The models are made of birch wood and technically well thought out so that no glue has to be used. Moreover, the manual for each model is so extensive that even an inexperienced hobbyist can assemble the model: the different parts are numbered; an image is used to indicate which parts are involved; the steps are clear and well-organised, and in the case of crucial steps it is indicated what to pay attention to. Each model uses the supplied toothpicks that serve as shafts for the gears and each model has its own unique attachment for dimensions. And in order for the different gears to rotate smoothly, it is recommended to use candle wax.\r\n\r\nFor the adventurers, the Wolf-01 is Ugearsa real asset! It is no ordinary wooden toy, but a real mechanical pistol that can fire up to 5 shots per round. The Wolf-01 has a stylish and chic design and is guaranteed to become your favourite weapon if you want to play spy or cop.\r\n\r\nThis sturdy pistol shoots elastic bands of the caliber 60 x 1.5 mm and can shoot up to 10 meters far. It is also super easy and quick to assemble. The Wolf-01 is equipped with a secret compartment in which you can hide a microfilm, a microphone or extra rubber band balls. For missions in the dark, the rifle is equipped with a special attachment with quick release for a flashlight. It also has a safety lock that can prevent unwanted shooting or ignition errors.\r\n\r\nThe Wolf-01 van Ugearsguarantees hours of fun: fantastic to put together and fascinating to use again and again for new missions!\r\n\r\nSpecifications:\r\nGender: junior, unisex\r\nColour: white\r\nMaterial: wood\r\nScale: 1:1\r\nDimensions: 23 x 13 x 2.5 cm (lxwxh)\r\nConstruction time: 3 hours\r\nWeight: 415 grams\r\nAge: from 12 years old\r\n\r\nContents:\r\n62 Spare parts\r\nManual","de":"Ugears Handpistole 3D-Modellierung\r\n\r\nDie hölzernen 3D-Modelle Ugearssind einzigartig im Modellbau. Sobald Sie die Verpackung öffnen, erfüllt Sie ein köstlicher Birkenduft und der Spaß und die Herausforderung, das Modell zusammenzustellen, beginnt. Aber wirklich erstaunlich wird es, sobald man das Modell in Aktion sieht. Jedes Modell ist ein Kunstwerk für sich, das durch die Verwendung von Prinzipien aus der Mechanik eine besondere Wirkung hat. Die Modelle sind aus Birkenholz gefertigt und technisch so durchdacht, dass kein Leim verwendet werden muss. Darüber hinaus ist das Handbuch für jedes Modell so umfangreich, dass auch ein unerfahrener Bastler das Modell zusammenbauen kann: Die verschiedenen Teile sind nummeriert; ein Bild zeigt an, welche Teile betroffen sind; die Schritte sind klar und gut organisiert und bei wichtigen Schritten wird angegeben, was zu beachten ist. Jedes Modell verwendet die mitgelieferten Zahnstocher, die als Wellen für die Zahnräder dienen, und jedes Modell hat eine eigene, einzigartige Befestigung für die Abmessungen. Und damit die verschiedenen Zahnräder reibungslos rotieren können, wird die Verwendung von Kerzenwachs empfohlen.\r\n\r\nFür die Abenteurer ist Ugearsder Wolf-01 ein echter Gewinn! Es ist kein gewöhnliches Holzspielzeug, sondern eine echte mechanische Pistole, die bis zu 5 Schüsse pro Runde abgeben kann. Die Wolf-01 hat ein stilvolles und schickes Design und wird garantiert zu Ihrer Lieblingswaffe, wenn Sie Spion oder Polizist spielen wollen.\r\n\r\nDiese robuste Pistole schießt mit Gummibändern des Kalibers 60 x 1,5 mm und kann bis zu 10 Meter weit schießen. Außerdem ist es super einfach und schnell zu montieren. Der Wolf-01 ist mit einem Geheimfach ausgestattet, in dem Sie einen Mikrofilm, ein Mikrofon oder zusätzliche Gummibandbälle verstecken können. Für Einsätze in der Dunkelheit ist das Gewehr mit einem speziellen Aufsatz mit Schnellverschluss für eine Taschenlampe ausgestattet. Es hat auch eine Sicherheitssperre, die unerwünschte Schuss- oder Zündfehler verhindern kann.\r\n\r\nDer Wolf-01-Van Ugearsgarantiert stundenlangen Spielspaß: fantastisch zusammenzustellen und immer wieder faszinierend für neue Missionen zu nutzen!\r\n\r\nSpezifikationen:\r\nGeschlecht: junior, unisex\r\nFarbe: weiß\r\nMaterial: Holz\r\nMaßstab: 1:1\r\nAbmessungen: 23 x 13 x 2,5 cm (lxbxh)\r\nBauzeit: 3 Stunden\r\nGewicht: 415 Gramm\r\nAlter: ab 12 Jahren\r\n\r\nDer Inhalt:\r\n62 Ersatzteile\r\nHandbuch"},"brand":{"name":"Ugears","description":null,"active":true,"logo":null,"createdAt":1651367396838,"updatedAt":1651367396838},"vendorPrice":13.5,"sellingPrice":24.95,"catalogPrice":20.0255,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"houten-knutselsets","name":{"nl":"Houten knutselsets","en":"Wood craft kits","de":"Holz-Handwerk Kits"},"slug":{"nl":"/c/houten-knutselsets","en":"/en/c/wood-craft-kits","de":"/de/c/holz-handwerk-kits"},"googleCategory":null,"parentCategory":"knutselen","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651366831435,"updatedAt":1651366831435},{"code":"modelbouwsets","name":{"nl":"Modelbouwsets","en":"Model building kits","de":"Modellbau-Kits"},"slug":{"nl":"/c/modelbouwsets","en":"/en/c/model-building-kits","de":"/de/c/modellbau-kits"},"googleCategory":null,"parentCategory":"bouwen-constructie","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367011355,"updatedAt":1651367011355},{"code":"bouwpakketten","name":{"nl":"Bouwpakketten","en":"Model building","de":"Modellbau"},"slug":{"nl":"/c/bouwpakketten","en":"/en/c/model-building","de":"/de/c/modellbau"},"googleCategory":null,"parentCategory":"bouwen-constructie","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651366831434,"updatedAt":1651366831434}],"variantOptions":null,"stock":[{"id":"626dddeb4df724026bc1e8f7","location":"TWM","quantity":3,"updatedAt":1656112065230}],"related":[],"images":[{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_379282_1586336408.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_2_379282_1586336409.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_3_379282_1586336410.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_4_379282_1586336410.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_5_379282_1586336411.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_6_379282_1586336411.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_3d-modelbouw_handpistool_23_cm_blank_62-delig_7_379282_1586336411.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Hout","en":"Wood","de":"Holz"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Vanaf 12 Jaar","en":"From 12 Years","de":"Ab 12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Blank","en":"Blank","de":"Leer"},"variants":null,"active":true}],"createdAt":1651367403000,"lastImportedAt":1657494553874,"updatedAt":1657494553875,"source":"TWM","sourceId":"379282","shippingSize":"S"}