{"ean":"4820184120594","name":{"nl":"Houten Modelbouw Schatkist","en":"Wooden Model Treasury","de":"Hölzerne Modellschatzkammer"},"slug":{"nl":"/c/modelbouwsets/ugears/4820184120594/houten-modelbouw-schatkist","en":"/en/c/model-building-kits/ugears/4820184120594/wooden-model-treasury","de":"/de/c/modellbau-kits/ugears/4820184120594/hoelzerne-modellschatzkammer"},"description":{"nl":"Ugears Houten Modelbouw Schatkist\r\n\r\nDe houten 3D modellen van Ugears zijn uniek in de modelbouw. Zodra je de verpakking opent, komt een heerlijke geur van berkenhout je tegemoet en begint het plezier en uitdaging om het model in elkaar te zetten. Maar echt verbazingwekkend wordt het zodra je het model in werking ziet. De modellen zijn gemaakt van berkenhout en technisch geweldig uitgedacht zodat er geen lijm aan te pas hoeft te komen. Bovendien is de handleiding bij elk model zo uitgebreid dat ook een onervaren hobbyist het model in elkaar kan zetten: de verschillende onderdelen zijn genummerd; met behulp van een afbeelding wordt aangeduid welke onderdelen het betreft; de stappen zijn helder en overzichtelijk en bij cruciale stappen wordt aangegeven waar op te letten. Bij elk model wordt gebruik gemaakt van meegeleverde tandenstokers die als assen voor de tandwielen dienen en elk model heeft een eigen uniek hulpstukje voor afmetingen. En om de verschillende tandwielen soepel te laten draaien, wordt aangeraden gebruik te maken van kaarsvet. Bouw met deze Ugears modelbouwkit een unieke schatkist. Je kunt deze prachtige mechanische puzzelbox gebruiken voor het bewaren van juwelen en geheime briefjes. Het fijne ontwerp nodigt je uit om een tipje van de sluier van het mysterie op te lichten wat schatten probeert te verbergen. Aan de bovenkant van de schatkist zit een sleutel verborgen die je alleen kunt onthullen door de puzzel op te lossen. Zo alleen kun je erachter komen wat voor schatten er in de kist allemaal bewaard worden. Maar, de sleutel te pakken krijgen is maar een klein gedeelte van de puzzel: ontgrendel alle mechanismen om de box echt open te krijgen. In de schatkist zit een kleine plek voor sieraden, notities en andere kleine dingen. Met deze zelf te bouwen schatkist van Ugears ben je er dus van verzekerd dat je kostbare spullen altijd veilig zijn.\r\n\r\nSpecificaties:\r\nAfmetingen: 14,2 x 14,2 x 9,1 cm (L x B x H)\r\nGewicht: 781 gram\r\nKleur: naturel hout\r\nLeeftijd: vanaf 12 jaar\r\n\r\nInhoud:\r\n190 Onderdelen","en":"Ugears Wooden Model Treasury\r\n\r\nThe wooden 3D models Ugearsare unique in model making. As soon as you open the packaging, a delicious scent of birch meets you and the fun and challenge of putting the model together begins. But really amazing it becomes as soon as you see the model in action. The models are made of birch wood and technically well thought out so no glue is needed. Moreover, the manual for each model is so comprehensive that even an inexperienced hobbyist can assemble the model: the different parts are numbered; an image indicates which parts are involved; the steps are clear and well-organised; and in the case of crucial steps, what to pay attention to is indicated. Each model uses the supplied toothpicks that serve as shafts for the gears and each model has its own unique attachment for dimensions. And in order for the different gears to rotate smoothly, it is recommended to use candle wax. Build a unique treasure chest with this Ugearsmodel building kit. You can use this beautiful mechanical puzzle box to store jewelry and secret notes. Its fine design invites you to give a hint of the veil of mystery what treasures are trying to hide. At the top of the treasure chest is a key hidden that you can only reveal by solving the puzzle. This is the only way to find out what treasures are stored in the chest. However, getting the key is only a small part of the puzzle: unlock all the mechanisms to really get the box open. The treasure chest contains a small place for jewellery, notes and other small things. With this self-built treasure chest you'Ugearsre assured that your valuables are always safe\r\n\r\nSpecifications:\r\nDimensions: 14.2 x 14.2 x 9.1 cm (L x W x H)\r\nWeight: 781 grams\r\nColour: natural wood\r\nAge: from 12 years old\r\n\r\nContents:\r\n190 spare parts","de":"Ugears Hölzerne Modellschatzkammer\r\n\r\nDie hölzernen 3D-Modelle Ugearssind einzigartig im Modellbau. Sobald Sie die Verpackung öffnen, empfängt Sie ein köstlicher Birkenduft und der Spaß und die Herausforderung, das Modell zusammenzustellen, beginnt. Aber wirklich erstaunlich wird es, sobald man das Modell in Aktion sieht. Die Modelle sind aus Birkenholz gefertigt und technisch gut durchdacht, so dass kein Leim benötigt wird. Darüber hinaus ist das Handbuch für jedes Modell so umfassend, dass selbst ein unerfahrener Bastler das Modell zusammenbauen kann: Die verschiedenen Teile sind nummeriert; ein Bild zeigt an, um welche Teile es sich handelt; die Schritte sind klar und gut organisiert; und bei entscheidenden Schritten wird angegeben, was zu beachten ist. Jedes Modell verwendet die mitgelieferten Zahnstocher, die als Wellen für die Zahnräder dienen, und jedes Modell hat seine eigene einzigartige Befestigung für die Abmessungen. Und damit sich die verschiedenen Zahnräder reibungslos drehen können, empfiehlt sich die Verwendung von Kerzenwachs. Bauen Sie mit diesem UgearsModellbausatz eine einzigartige Schatzkiste. Sie können diese schöne mechanische Puzzleschachtel zur Aufbewahrung von Schmuck und geheimen Notizen verwenden. Sein feines Design lädt dazu ein, den Schleier des Geheimnisses zu erahnen, welche Schätze zu verbergen versuchen. Oben in der Schatzkiste ist ein Schlüssel versteckt, den Sie nur durch das Lösen des Rätsels aufdecken können. Nur so können wir herausfinden, welche Art von Schätzen in der Truhe aufbewahrt werden. Den Schlüssel zu bekommen ist jedoch nur ein kleiner Teil des Puzzles: Schließen Sie alle Mechanismen auf, um die Schachtel wirklich zu öffnen. Die Schatzkiste enthält einen kleinen Platz für Schmuck, Notizen und andere Kleinigkeiten. Mit dieser selbstgebauten Schatzkiste Ugearskönnen Sie sicher sein, dass Ihre Wertsachen immer in Sicherheit sind\r\n\r\nSpezifikationen:\r\nAbmessungen: 14,2 x 14,2 x 9,1 cm (L x B x H)\r\nGewicht: 781 Gramm\r\nFarbe: Naturholz\r\nAlter: ab 12 Jahren\r\n\r\nZum Inhalt:\r\n190 Ersatzteile"},"brand":{"name":"Ugears","description":null,"active":true,"logo":null,"createdAt":1651367396838,"updatedAt":1651367396838},"vendorPrice":40.35,"sellingPrice":59.95,"catalogPrice":56.3255,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"modelbouwsets","name":{"nl":"Modelbouwsets","en":"Model building kits","de":"Modellbau-Kits"},"slug":{"nl":"/c/modelbouwsets","en":"/en/c/model-building-kits","de":"/de/c/modellbau-kits"},"googleCategory":null,"parentCategory":"bouwen-constructie","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651367011355,"updatedAt":1651367011355}],"variantOptions":null,"stock":[{"id":"626dddee4df724026bc1e97a","location":"TWM","quantity":0,"updatedAt":1651367406229}],"images":[{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_381590_1586597773.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_2_381590_1586597774.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_3_381590_1586597774.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_4_381590_1586597775.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_5_381590_1586597775.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_6_381590_1586597775.jpg"},{"url":"https://www.twm-bv.com/producten/original/ugears_houten_modelbouw_schatkist_7_381590_1586597776.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Hout","en":"Wood","de":"Holz"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Vanaf 12 Jaar","en":"From 12 Years","de":"Ab 12 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Bruin","en":"Brown","de":"Braun"},"variants":null,"active":true}],"createdAt":1651367406229,"lastImportedAt":1653088141228,"updatedAt":1653088141228,"source":"TWM","sourceId":"381590","shippingSize":"S"}