{"ean":"5902860658825","name":{"nl":"plaspotje Whale 33 x 30 x 35 polypropyleen mintgroen","en":"pee jar Whale 33 x 30 x 35 polypropylene mint green","de":"töpfchen Whale 33 x 30 x 35 Polypropylen mintgrün"},"slug":{"nl":"/c/plaspotjes/luppee/5902860658825/plaspotje-whale-33-x-30-x-35-polypropyleen-mintgroen","en":"/en/c/puddle-jars/luppee/5902860658825/pee-jar-whale-33-x-30-x-35-polypropylene-mint-green","de":"/de/c/pfuetzenglaeser/luppee/5902860658825/toepfchen-whale-33-x-30-x-35-polypropylen-mintgruen"},"description":{"nl":"Zelf leren plassen gaat gemakkelijk als het potje het kind aanmoedigt om zelf te plassen. Als de peuter het walvisvormige Luppee-potje ziet, wil hij of zij er meteen op zitten, en dan wordt het dagelijkse toilet een groot plezier voor alle kinderen. Het plaspotje is gemaakt van stevig polypropyleen en heeft een afmeting van 33 x 30 x 35 cm.\r\n\r\n<strong>Anti-slip</strong>\r\nNaast een modern design en de originele mintgroene kleur kenmerkt het potje zich door veiligheid, stabiliteit en hoogwaardige afwerking, wat zich vertaalt in gebruiksgemak. Nadat het kind zit, hecht het Whale-potje perfect aan de vloer - het beweegt niet zijwaarts, glijdt niet weg en wiebelt niet. Omdat er aan de onderkant anti-slip pads zitten. \r\n\r\n<strong>Veilige houding voor een kleine gebruiker</strong>\r\nHet speciaal geprofileerde ontwerp van het potje met een comfortabele zitting zorgt voor een veilige houding voor een kleine gebruiker. Door het ingebouwde front kunnen zowel meisjes als jongens het vrij gebruiken, waardoor hun gevoel van intimiteit wordt vergroot en de vloer wordt beveiligd tegen ongewenste ongelukken. \r\n\r\n<strong>Een mooie decoratie</strong>\r\nHet Whale plaspotje van Luppee heeft een uitneembare bak die snel leeg en makkelijk schoon te maken is. Door de matte coating zijn de gebruikssporen nauwelijks zichtbaar. Het heeft ook een deksel met een handvat om te sluiten, waardoor het een mooie decoratie voor een badkamer of een kinderkamer wordt en met zijn charmante uitstraling een glimlach op de huishouding veroorzaakt. \r\n\r\n<strong>Kindvriendelijk</strong>\r\nHet plaspotje is gemaakt van hoogwaardig materiaal dat veilig en kindvriendelijk is. Het veroorzaakt geen ongewenste chemische reacties en is vrij van schadelijke stoffen. Het moderne Lupee-potje staat synoniem voor veilig gebruik, hoog comfort en interessant design. \r\n\r\n<strong>Eigenschappen plaspotje:</strong>\r\nAnti-slip\r\nMet deksel en handvat\r\nUitneembare bak\r\nGeen ongewenste chemische reacties\r\nVrij van schadelijke stoffen\r\n\r\n<strong>Specificaties:</strong>\r\nKleur: mintgroen\r\nGeslacht: junior\r\nMateriaal: polypropyleen\r\nAfmetingen: 33 x 30 x 35 cm (lxbxh)\r\nGewicht: 980 gram\r\nLeeftijd: vanaf 1 jaar","en":"Learning to pee by yourself is easy if the potty encourages the child to pee by himself. When the toddler sees the whale-shaped Luppee potty, he or she will immediately want to sit on it, and then the daily toilet becomes a great pleasure for all children. The pee potty is made of sturdy polypropylene and has a size of 33 x 30 x 35 cm.\r\n\r\n<strong>Non-slip\r</strong>\nIn addition to a modern design and the original mint green color, the potty is characterized by safety, stability and high-quality workmanship, which translates into ease of use. After the child sits, the Whale-potty adheres perfectly to the floor - it does not move sideways, does not slip and does not wobble. Because there are non-slip pads on the bottom \r\n\r\n<strong>Safe position for a small user\r</strong>\nThe specially profiled design of the potty with a comfortable seat ensures a safe position for a small user. The built-in front allows both girls and boys to use it freely, increasing their sense of intimacy and securing the floor from unwanted accidents \r\n\r\n<strong>A beautiful decoration</strong>\r\nThe Whale pee jar from Luppee has a removable tray that empties quickly and is easy to clean. The matte coating means that signs of use are barely visible. It also has a lid with a handle to close, making it a beautiful decoration for a bathroom or a child's room and bringing smiles to households with its charming appearance \r\n\r\n<strong>Child-friendly\r</strong>\nThe pee jar is made of high-quality material that is safe and child-friendly. It does not cause any unwanted chemical reactions and is free of harmful substances. The modern Lupee potty is synonymous with safe use, high comfort and interesting design \r\n\r\n<strong>Features pee jar:\r</strong>\nNon-slip\r\nWith lid and handle\r\nRemovable bowl\r\nNo unwanted chemical reactions\r\nFree of harmful substances\r\n\r\n<strong>Specifications:</strong>\r\nColor: mint green\r\nGender: junior\r\nMaterial: polypropylene\r\nDimensions: 33 x 30 x 35 cm (lxwxh)\r\nWeight: 980 grams\r\nAge: from 1 year","de":"Das Erlernen des Selbstpinkelns ist einfach, wenn das Töpfchen das Kind dazu anregt, von selbst zu pinkeln. Wenn das Kleinkind das Luppee Töpfchen in Form eines Wals sieht, möchte es sich sofort darauf setzen, und dann wird die tägliche Toilette für alle Kinder zu einem großen Vergnügen. Das Töpfchen ist aus robustem Polypropylen gefertigt und misst 33 x 30 x 35 cm.\r\n\r\n<strong>Rutschfest</strong>\r\nNeben einem modernen Design und der originellen mintgrünen Farbe zeichnet sich das Töpfchen durch Sicherheit, Stabilität und hochwertige Verarbeitung aus, was sich in einer einfachen Handhabung niederschlägt. Sobald das Kind sitzt, ist das Whale Töpfchen perfekt mit dem Boden verbunden - es bewegt sich nicht zur Seite, rutscht oder wackelt. Denn an der Unterseite befinden sich Anti-Rutsch-Pads \r\n\r\n<strong>Sichere Position für einen kleinen Benutzer</strong>\r\nDas speziell profilierte Design des Töpfchens mit einem bequemen Sitz sorgt für eine sichere Position für einen kleinen Benutzer. Die eingebaute Vorderseite ermöglicht es sowohl Mädchen als auch Jungen, ihn ungehindert zu benutzen, wodurch das Gefühl der Intimität gefördert und der Boden vor unerwünschten Unfällen geschützt wird \r\n\r\n<strong>Eine schöne Dekoration</strong>\r\nDer Whale Pipi-Behälter von Luppee hat eine abnehmbare Schale, die schnell zu entleeren und leicht zu reinigen ist. Durch die matte Beschichtung sind Gebrauchsspuren kaum sichtbar. Außerdem hat er einen Deckel mit Griff zum Verschließen, was ihn zu einer schönen Dekoration für das Badezimmer oder das Kinderzimmer macht und mit seinem charmanten Aussehen ein Lächeln in den Haushalt zaubert \r\n\r\n<strong>Kinderfreundlich</strong>\r\nDas Töpfchen besteht aus hochwertigem Material, das sicher und kinderfreundlich ist. Es verursacht keine unerwünschten chemischen Reaktionen und ist frei von Schadstoffen. Das moderne Lupee-Töpfchen ist ein Synonym für sichere Benutzung, hohen Komfort und interessantes Design \r\n\r\n<strong>Eigenschaften des Töpfchens</strong>\r\nRutschfest\r\nMit Deckel und Griff\r\nAbnehmbare Schale\r\nKeine unerwünschten chemischen Reaktionen\r\nFrei von Schadstoffen\r\n\r\n<strong>Spezifikationen:</strong>\r\nFarbe: mintgrün\r\nGeschlecht: Junior\r\nMaterial: Polypropylen\r\nAbmessungen: 33 x 30 x 35 cm (LxBxH)\r\nGewicht: 980 Gramm\r\nAlter: ab 1 Jahr"},"brand":{"name":"Luppee","description":null,"active":true,"logo":null,"createdAt":1651369887450,"updatedAt":1651369887450},"vendorPrice":19.86,"sellingPrice":34.95,"catalogPrice":33.3355,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"plaspotjes","name":{"nl":"Plaspotjes","en":"Puddle jars","de":"Pfützengläser"},"slug":{"nl":"/c/plaspotjes","en":"/en/c/puddle-jars","de":"/de/c/pfuetzenglaeser"},"googleCategory":null,"parentCategory":"verzorging","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651369561082,"updatedAt":1651369561082}],"variantOptions":null,"stock":[{"id":"62a133fdcf49d455c911916d","location":"TWM","quantity":1,"updatedAt":1654731773237}],"images":[{"url":"https://www.twm-bv.com/producten/original/luppee_plaspotje_whale_33_x_30_x_35_polypropyleen_mintgroen_1015162_1654678774.jpg"},{"url":"https://www.twm-bv.com/producten/original/luppee_plaspotje_whale_33_x_30_x_35_polypropyleen_mintgroen_2_1015162_1654678775.jpg"},{"url":"https://www.twm-bv.com/producten/original/luppee_plaspotje_whale_33_x_30_x_35_polypropyleen_mintgroen_3_1015162_1654678776.jpg"},{"url":"https://www.twm-bv.com/producten/original/luppee_plaspotje_whale_33_x_30_x_35_polypropyleen_mintgroen_4_1015162_1654678777.jpg"}],"attributes":[{"type":{"code":"anti-slip","name":{"nl":"Anti-slip","en":"Anti Slip","de":"Anti-Rutsch"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Ja","en":"Yes","de":"Ja"},"variants":null,"active":true},{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Polypropyleen","en":"Polypropylene","de":"Polypropylen"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"1-2 Jaar, 2-4 Jaar","en":"1-2 Years, 2-4 Years","de":"1-2 Jahr, 2-4 Jahr"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Mintgroen","en":"Mint Green","de":"Mintgrün"},"variants":null,"active":true}],"createdAt":1654731773235,"lastImportedAt":1654731773235,"updatedAt":1654731773237,"source":"TWM","sourceId":"1015162","shippingSize":"S"}