{"ean":"8715347019005","name":{"nl":"bordspel Voetbalbrein (NL)","en":"board game Football brain (NL)","de":"brettspiel Fußball-Gehirn (NL)"},"slug":{"nl":"/c/gezelschapsspellen/number-1-games/8715347019005/bordspel-voetbalbrein-nl","en":"/en/c/party-games/number-1-games/8715347019005/board-game-football-brain-nl","de":"/de/c/gesellschaftsspiele/number-1-games/8715347019005/brettspiel-fussball-gehirn-nl"},"description":{"nl":"Number 1 Games Voetbalbrein bordspel\r\n\r\nMaak kennis met het voetbalkennisspel van 2020: Voetbalbrein. Dit spel test je voetbalkennis van de afgelopen tien jaar. Wie heeft Manchester United gecoacht in het seizoen 2012/13? Wat weet je over de Champions League-finale tussen Real Madrid en Liverpool FC in 2017/18? En hoeveel Braziliaanse spelers van de afgelopen tien jaar bij Chelsea kun je opnoemen? Voetbalbrein is een uniek spel voor jong en oud. Net als voetbal is Voetbalbrein een tactisch spel, dus kies slim en zet je troef op het juiste moment in en laat je niet hinderen door gele kaarten en de VAR! Wie heeft het grootste voetbalbrein?\r\n\r\n<strong>Doel van het spel </strong>\r\nDe speler die als eerste bij de gouden bal in het midden van het spelbord aankomt, is de man van de wedstrijd met de meeste voetbalkennis! Het spel kan zowel individueel als in teamverband gespeeld worden. De jongste speler mag beginnen. De vragen worden gesteld door de speler die rechts zit van de speler die aan de beurt is. Het spel wordt altijd met de klok mee gespeeld.\r\n\r\n<strong>Spelkaarten </strong>\r\nIn het spel zitten vijf spelkaartcategorieën. De vraag op de kaart dient binnen de tijd van de zandloper te worden beantwoord. Spreek van tevoren af of je versie A of B gaat spelen om zo alle vragen in het spel optimaal te benutten. Er is geen verschil in moeilijkheidsgraad. De vijf spelkaartcategorieën zijn:\r\n- Open vraag\r\n- Meerkeuzevraag\r\n- Wie is het?\r\n- Inschattingsvraag\r\n- Wat weet je van?\r\n\r\n<strong>Uitleg spelbord </strong>\r\nBuitenspelvlag: de speler die met de pion op de buitenspelvlag komt, ontvangt een buitenspelkaart.\r\nVAR: de speler die met de pion op het VAR-vakje terechtkomt, ontvangt een VAR-kaart.\r\n2x: de speler die na het correct beantwoorden van de vraag op dit vakje komt, mag het aantal ogen dat gegooid is dubbel vooruit.\r\n+1: de speler die na het correct beantwoorden van de vraag op dit vakje komt, mag één bonusplaats vooruit.\r\n\r\nBuitenspelkaart\r\nDeze kaart mag je op ieder moment van het spel inzetten om één van je concurrenten die aan de beurt is buitenspel te zetten. Dit mag nadat er gegooid is. Zolang je de kaart maar opsteekt, voordat de vraag gesteld is. De speler die de kaart ontvangt van een andere speler, dient de beurt over te slaan.\r\n\r\nVAR-kaart\r\nBeland je op het spelbord op het vakje ‘VAR’, dan krijg je een VAR-kaart. Met deze kaart kun je ingrijpen op het moment dat een andere speler zijn vraag goed beantwoord heeft. De speler dient dan een nieuwe vraag goed te beantwoorden in de desbetreffende categorie. De VAR-kaart is alleen inzetbaar bij de speler die zelf aan de beurt is – dus niet wanneer de beurt na een fout antwoord overgenomen wordt. Het is wel mogelijk om de VAR-kaart in te zetten bij de rode inschattingsvraag waarbij iedereen meespeelt.\r\n\r\nGele kaart\r\nIedere speler ontvangt één gele kaart aan het begin van het spel. Met de gele kaart kun je het aantal gegooide ogen van de dobbelsteen verdubbelen. Je mag de gele kaart inzetten nadat je gegooid hebt. Steek de gele kaart op en maak aan de andere spelers duidelijk dat je de gele kaart inzet. De gele kaart mag alleen ingezet worden door de speler die laatste staat op het bord. Zet je kaart dus slim in! De gele kaart mag niet worden ingezet bij de rode inschattingsvraag en niet bij de start. Indien je met een andere speler samen laatste staat, mag de kaart ook niet ingezet worden.\r\n\r\n<strong>Uitleg spel </strong>\r\n1. Gooi beide dobbelstenen om te bepalen hoeveel plaatsen je vooruit mag (1,2 of 3) en welke categorie je gaat spelen. Indien je het Captain-logo gooit, mag je zelf een categorie kiezen.\r\n2. Bij een correct antwoord mag de speler het gegooide aantal ogen vooruit. In het geval van de groene ‘Wat weet je van?’-kaart, wordt het aantal gegooide ogen je ‘handicap’.\r\n3. Mocht de speler het antwoord niet weten op de ‘open vraag’ of bij de categorie ‘wie is het?’, dan mogen de andere spelers (met de klok mee) proberen het juiste antwoord te raden. De speler die als eerste het goede antwoord geeft, mag het gegooide aantal ogen vooruit. Bij het overnemen van de vraag dient door de andere speler direct het antwoord gegeven te worden.\r\n\r\nSpecificaties:\r\nGeslacht: unisex\r\nKleur: multicolor\r\nMateriaal: karton, papier\r\nAfmetingen: 45 x 24 cm (L x B)\r\nLeeftijd: vanaf 12 jaar\r\n\r\nInhoud:\r\n1 Speelbord\r\n1 Zandloper\r\n2 Dobbelstenen\r\n4 Pionnen\r\n750 vragenkaartjes","en":"Number 1 Games Football brain board game\r\n\r\nGet to know the football knowledge game of 2020: Soccer brain. This game tests your football knowledge of the past ten years. Who coached Manchester United in the 2012/13 season? What do you know about the Champions League final between Real Madrid and Liverpool FC in 2017/18? And how many Brazilian players of the past ten years at Chelsea can you list? Football Brain is a unique game for young and old. Like soccer, Brain is a tactical game, so choose smart and put your asset at the right time and don't let yellow cards and the VAR bother you! Who has the biggest soccer brain?\r\n\r\n<strong><strong>Aim of the game </strong>\r\n\r\nThe player who arrives first at the golden ball in the middle of the game board is the man of the game with the most football knowledge! The game can be played individually as well as in a team. The youngest player may start. The questions are asked by the player sitting to the right of the player whose turn it is. The game is always played clockwise.\r\n\r\n<strong>Game cards </strong>\r\n\r\nThere are five card categories in the game. The question on the card must be answered within the time of the hourglass. Agree in advance whether you are going to play version A or B in order to make the most of all the questions in the game. There is no difference in difficulty. The five game card categories are:\r\n- Open question\r\n- Multiple choice question\r\n- Who is it?\r\n- Assessment question\r\n- What do you know about it?\r\n\r\n<strong>Explanation game board </strong>\r\nOffside flag: The player with the pawn on the offside flag receives an offside card.\r\nVAR: the player who lands on the VAR space with the pawn receives a VAR card.\r\n2x: the player who lands on this square after correctly answering the question, may advance the number of pawns thrown twice.\r\n+1: the player who lands on this square after correctly answering the question, may advance one bonus space.\r\n\r\nOffside map\r\nYou may use this card at any time of the game to put one of your competitors out of play on your turn. This may be done after a throw is made. As long as you raise the card before the question is asked. The player who receives the card from another player must skip the turn.\r\n\r\nVAR card\r\nIf you land on the game board on the 'VAR' box, you will receive a VAR card. With this card you can intervene when another player has answered his question correctly. The player must then answer a new question correctly in the relevant category. The VAR card can only be used when it is the player's turn - not when the turn is taken after an incorrect answer. However, it is possible to bet the VAR card on the red assessment question in which everyone participates.\r\n\r\nYellow card\r\nEach player receives one yellow card at the beginning of the game. With the yellow card you can double the number of dice rolled. You may bet the yellow card after you have rolled the dice. Raise the yellow card and make it clear to the other players that you are betting the yellow card. The yellow card may only be used by the last player on the board. So bet your card smartly! The yellow card may not be used at the red assessment question and not at the start. If you and another player are last on the board, the card may not be used.\r\n\r\n<strong><strong>Explanation game</strong></strong></strong>\r\n1. Roll both dice to determine how many spaces you may advance (1,2 or 3) and which category you will play. If you roll the Captain logo, you may choose your own category.\r\n2. If the answer is correct, the player may advance the number of eyes thrown. In the case of the green 'What do you know about?' card, the number of eyes thrown becomes your 'handicap'.\r\n3. If the player does not know the answer to the 'open question' or the 'who is it?' category, the other players may try to guess the correct answer (clockwise). The player who is the first to guess the correct answer may advance the number of eyes thrown. When taking over the question, the other player must immediately give the answer.\r\n\r\nSpecifications:\r\nGender: unisex\r\nColor: multicolor\r\nMaterial: cardboard, paper\r\nDimensions: 45 x 24 cm (L x W)\r\nAge: from 12 years old\r\n\r\nContents:\r\n1 game board\r\n1 Hourglass\r\n2 Dice\r\n4 Pawns\r\n750 question cards","de":"Number 1 Games Fussball-Hirn-Brettspiel\r\n\r\nLernen Sie das Wissensspiel Fußball 2020 kennen: Fußballhirn. Dieses Spiel testet Ihr Fussballwissen der letzten zehn Jahre. Wer hat Manchester United in der Saison 2012/13 trainiert? Was wissen Sie über das Champions-League-Finale zwischen Real Madrid und dem FC Liverpool 2017/18? Und wie viele brasilianische Spieler der letzten zehn Jahre in Chelsea können Sie auflisten? Football Brain ist ein einzigartiges Spiel für Jung und Alt. Wie Fussball ist Brain ein taktisches Spiel, also wählen Sie clever und setzen Sie Ihren Aktivposten zum richtigen Zeitpunkt ein und lassen Sie sich nicht von gelben Karten und dem VAR stören! Wer hat das grösste Fussballhirn?\r\n\r\n<strong><strong>Ziel des Spiels </strong>\r\n\r\nDer Spieler, der zuerst bei der goldenen Kugel in der Mitte des Spielbretts ankommt, ist der Mann des Spiels mit dem meisten Fussballwissen! Das Spiel kann sowohl einzeln als auch in einer Mannschaft gespielt werden. Der jüngste Spieler darf beginnen. Die Fragen werden von dem Spieler gestellt, der rechts neben dem Spieler sitzt, der am Zug ist. Das Spiel wird immer im Uhrzeigersinn gespielt.\r\n\r\n<strong>Spielkarten </strong>\r\nEs gibt fünf Kartenkategorien im Spiel. Die Frage auf der Karte muss innerhalb der Zeit der Sanduhr beantwortet werden. Vereinbaren Sie im Voraus, ob Sie Version A oder B spielen werden, um das Beste aus allen Fragen im Spiel zu machen. Es gibt keinen Unterschied in der Schwierigkeit. Die fünf Spielkartenkategorien sind:\r\n- Offene Frage\r\n- Multiple-Choice-Frage\r\n- Wer ist das?\r\n- Bewertungsfrage\r\n- Was wissen Sie darüber?\r\n\r\n<strong>Erläuterung Spielbrett </strong>\r\nAbseitsfahne: Der Spieler mit dem Bauern auf der Abseitsfahne erhält eine Abseitskarte.\r\nVAR: Der Spieler, der mit dem Bauern auf dem VAR-Feld landet, erhält eine VAR-Karte.\r\n2x: Der Spieler, der nach korrekter Beantwortung der Frage auf diesem Feld landet, darf die Anzahl der geworfenen Bauern zweimal vorrücken.\r\n+1: der Spieler, der auf diesem Feld landet, nachdem er die Frage richtig beantwortet hat, darf ein Bonusfeld vorrücken.\r\n\r\nAbseitskarte\r\nSie können diese Karte zu jeder Zeit des Spiels verwenden, um einen Ihrer Konkurrenten aus dem Spiel zu nehmen, wenn Sie an der Reihe sind. Dies kann nach einem Wurf erfolgen. Solange Sie die Karte erheben, bevor die Frage gestellt wird. Der Spieler, der die Karte von einem anderen Spieler erhält, muss den Zug überspringen.\r\n\r\nVAR-Karte\r\nWenn Sie auf dem Spielbrett auf der 'VAR'-Schachtel landen, erhalten Sie eine VAR-Karte. Mit dieser Karte können Sie eingreifen, wenn ein anderer Spieler seine Frage richtig beantwortet hat. Der Spieler muss dann eine neue Frage in der entsprechenden Kategorie korrekt beantworten. Die VAR-Karte kann nur verwendet werden, wenn der Spieler am Zug ist - nicht, wenn er nach einer falschen Antwort an der Reihe ist. Es ist jedoch möglich, die VAR-Karte auf die rote Bewertungsfrage zu setzen, an der sich alle beteiligen.\r\n\r\nGelbe Karte\r\nJeder Spieler erhält zu Beginn des Spiels eine gelbe Karte. Mit der gelben Karte können Sie die Anzahl der gewürfelten Würfel verdoppeln. Sie können die gelbe Karte setzen, nachdem Sie gewürfelt haben. Erhöhen Sie die gelbe Karte und machen Sie den anderen Spielern klar, dass Sie die gelbe Karte setzen. Die gelbe Karte darf nur vom letzten Spieler auf dem Brett verwendet werden. Setzen Sie also Ihre Karte geschickt ein! Die gelbe Karte darf nicht bei der roten Bewertungsfrage und nicht am Start verwendet werden. Wenn Sie und ein anderer Spieler als letzte auf dem Brett sind, darf die Karte nicht verwendet werden.\r\n\r\n<strong><strong>Erklärungsspiel</strong>\r\n1. Würfeln Sie mit beiden Würfeln, um zu bestimmen, wie viele Felder Sie vorrücken dürfen (1, 2 oder 3) und welche Kategorie Sie spielen werden. Wenn Sie das Captain-Logo rollen, können Sie Ihre eigene Kategorie wählen.\r\n2. Wenn die Antwort richtig ist, darf der Spieler die Anzahl der geworfenen Augen erhöhen. Im Falle der grünen Karte \"Was wissen Sie darüber?\" wird die Anzahl der geworfenen Augen zu Ihrem \"Handicap\".\r\n3. Wenn der Spieler die Antwort auf die \"offene Frage\" oder die Kategorie \"Wer ist es?\" nicht kennt, können die anderen Spieler versuchen, die richtige Antwort zu erraten (im Uhrzeigersinn). Der Spieler, der als erster die richtige Antwort errät, darf die Anzahl der geworfenen Augen erhöhen. Bei der Übernahme der Frage muss der andere Spieler sofort die Antwort geben.\r\n\r\nSpezifikationen:\r\nGeschlecht: unisex\r\nFarbe: mehrfarbig\r\nMaterial: Karton, Papier\r\nAbmessungen: 45 x 24 cm (L x B)\r\nAlter: ab 12 Jahren\r\n\r\nZum Inhalt:\r\n1 Spielbrett\r\n1 Sanduhr\r\n2 Würfel\r\n4 Bauern\r\n750 Fragenkarten</strong></strong>"},"brand":{"name":"Number 1 Games","description":null,"active":true,"logo":null,"createdAt":1651368273919,"updatedAt":1651368273919},"vendorPrice":19.62,"sellingPrice":39.95,"catalogPrice":35.453,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"gezelschapsspellen","name":{"nl":"Gezelschapsspellen","en":"Party games","de":"Gesellschaftsspiele"},"slug":{"nl":"/c/gezelschapsspellen","en":"/en/c/party-games","de":"/de/c/gesellschaftsspiele"},"googleCategory":null,"parentCategory":"spellen","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651366807127,"updatedAt":1651366807127}],"variantOptions":null,"stock":[{"id":"626de1514df724026bc2111c","location":"TWM","quantity":3,"updatedAt":1651368273928}],"images":[{"url":"https://www.twm-bv.com/producten/original/kubbinga_bordspel_voetbalbrein_45_x_24_cm_karton_papier_514139_1607694628.jpg"},{"url":"https://www.twm-bv.com/producten/original/kubbinga_bordspel_voetbalbrein_45_x_24_cm_karton_papier_2_514139_1607694628.jpg"},{"url":"https://www.twm-bv.com/producten/original/kubbinga_bordspel_voetbalbrein_45_x_24_cm_karton_papier_3_514139_1607694628.jpg"}],"attributes":[{"type":{"code":"target-audience","name":{"nl":"Doelgroep","en":"Target audience","de":"Zielgruppe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kinderen, Volwassenen","en":"Children, Adult","de":"Kind, Erwachsene"},"variants":null,"active":true},{"type":{"code":"battery-type","name":{"nl":"Type batterij","en":"Battery type","de":"Batterietyp"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Geen batterijen","en":"No batteries","de":"Keine Batterien"},"variants":null,"active":true},{"type":{"code":"mobile-data-connection-possible","name":{"nl":"Mobiele data verbinding mogelijk","en":"Mobile data connection possible","de":"Mobile Datenverbindung verfügbar"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"running-time","name":{"nl":"Spelduur","en":"Running time","de":"Spieldauer"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"60-119 Minuten","en":"60-119 Minutes","de":"60-119 Minuten"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Multicolor","en":"Multicolor","de":"Multicolor"},"variants":null,"active":true},{"type":{"code":"app-works-on-operating-system","name":{"nl":"App werkt op besturingssysteem","en":"App works on operating system","de":"App funktioniert auf Betriebssystem"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"app-required-for-full-functionality","name":{"nl":"App vereist voor volledige functionaliteit","en":"App required for full functionality","de":"App benötigt für die volle Funktionalität"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Nee","en":"No","de":"Nein"},"variants":null,"active":true},{"type":{"code":"number-of-players","name":{"nl":"Aantal spelers","en":"Number of Players","de":"Anzahl Spieler"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"2-20 Spelers","en":"2-20 Players","de":"2-20 Spieler"},"variants":null,"active":true},{"type":{"code":"paid-services-required","name":{"nl":"Betaalde diensten vereist","en":"Paid services required","de":"Erfordern bezahlte Dienstleistungen"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"language-game","name":{"nl":"Taal spel","en":"Language game","de":"Sprache Spiel"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Nederlands","en":"Dutch","de":"Niederländisch"},"variants":null,"active":true},{"type":{"code":"manual-language","name":{"nl":"Taal handleiding","en":"Manual language","de":"Manuelle Sprache"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Nederlands","en":"Dutch","de":"Niederländisch"},"variants":null,"active":true},{"type":{"code":"bluetooth-required","name":{"nl":"Bluetooth vereist","en":"Bluetooth required","de":"Bluetooth erforderlich"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"year-of-publication","name":{"nl":"Jaar van uitgave","en":"Year of publication","de":"Veröffentlichungsjahr"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"2020","en":"2020","de":"2020"},"variants":null,"active":true},{"type":{"code":"age","name":{"nl":"Leeftijd","en":"Age","de":"Alter"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Vanaf 12 Jaar","en":"From 12 Years","de":"Ab 12 Jahr"},"variants":null,"active":true},{"type":{"code":"compatible-to-connect","name":{"nl":"Compatibel met","en":"Compatible to connect","de":"Kompatibel mit"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"wifi-required","name":{"nl":"Wifi vereist","en":"WiFi required","de":"Benötigt wifi"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"ce-marking","name":{"nl":"CE-markering","en":"CE marking","de":"CE Kennzeichnung"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"sharing-user-data-required","name":{"nl":"Delen van gebruikersgegevens vereist","en":"Sharing user data required","de":"Gemeinsame Nutzung von Benutzerdaten erforderlich"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"product-language","name":{"nl":"Producttaal","en":"Product language","de":"Produktsprache"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Nederlands","en":"Dutch","de":"Niederländisch"},"variants":null,"active":true},{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Karton, Papier","en":"Cardboard, Paper","de":"Karton, Papier"},"variants":null,"active":true},{"type":{"code":"connects-independently-to-internet","name":{"nl":"Kan zelfstandig met internet verbinden","en":"Connects independently to internet","de":"Kann unabhängig mit dem Internet verbinden"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Nee","en":"No","de":"Nein"},"variants":null,"active":true},{"type":{"code":"game-type","name":{"nl":"Spelsoort","en":"Game type","de":"Spieltyp"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Trivia spel","en":"Trivia game","de":"Quiz-Spiel"},"variants":null,"active":true},{"type":{"code":"support-with-updates","name":{"nl":"Ondersteuning met updates","en":"Support with updates","de":"Unterstützung bei Updates"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Niet van toepassing","en":"Does not apply","de":"Gilt nicht"},"variants":null,"active":true},{"type":{"code":"introduction-year","name":{"nl":"Introductiejaar","en":"Introduction year","de":"Einleitung Jahr"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"2020","en":"2020","de":"2020"},"variants":null,"active":true},{"type":{"code":"power-source-used","name":{"nl":"Voedingstype","en":"Power source used","de":"Verwendete Stromquelle"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Geen voedingstype","en":"No power supply type","de":"Kein Stromversorgungstyp"},"variants":null,"active":true},{"type":{"code":"known-characters","name":{"nl":"Bekende karakters","en":"Known characters","de":"Bekannte Charaktere"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Geen personage","en":"No character","de":"Kein Charakter"},"variants":null,"active":true},{"type":{"code":"game-edition","name":{"nl":"Speleditie","en":"Game edition","de":"Spieledition"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Basisspel","en":"Basic game","de":"Grundspiel"},"variants":null,"active":true}],"createdAt":1651368273927,"lastImportedAt":1653261284691,"updatedAt":1653261284691,"source":"TWM","sourceId":"514139","shippingSize":"S"}