{"ean":"9314789113525","name":{"nl":"voetenzak Bike-a-Way Mini junior zwart","en":"footmuff Bike-a-Way Mini junior black","de":"fußsack Bike-a-Way Mini junior schwarz"},"slug":{"nl":"/c/voetenzakken/deryan/9314789113525/voetenzak-bike-a-way-mini-junior-zwart","en":"/en/c/footmuffs/deryan/9314789113525/footmuff-bike-a-way-mini-junior-black","de":"/de/c/fusstaschen/deryan/9314789113525/fusssack-bike-a-way-mini-junior-schwarz"},"description":{"nl":"Deryan voetenzak Bike-a-Way Mini\r\n\r\nDe Bike-a-way voetenzak is uitgerust met een handige poncho tegen regen- of sneeuwbuien, zodat jouw kindje tegen de kou beschermd wordt. De poncho is aan de achterzijde opgerold, mooi opgeborgen én ideaal om snel tevoorschijn te toveren wanneer het weer omslaat. Baby’s, peuters en kleuters zitten graag in een comfortabele Bike-a-way. De Bike-A-Way is uniek!\r\n\r\nWanneer jij het als ouder lekker warm krijgt op de fiets, geldt dat helaas niet voor kids in fietsstoeltjes! Hoe langer de fietstocht, des te kouder ze het krijgen. Wanneer het regent, kan het helemaal oncomfortabel worden. Een jas op de fiets is natuurlijk noodzakelijk, maar wat te denken van de beentjes? Die hebben op een normaal fietsstoeltje geen bescherming. Daarom is er nu de DERYAN de Bike-A-Way-Mini! Die zelfs bescherming biedt tegen een flinke regen- of sneeuwbui dankzij de handige voetenzak én de poncho. Zo is niet alleen het bovenlichaam warm en droog, maar ook het onderlichaam. De Bike-a-way is perfect voor baby’s, peuters en kleuters die een dagje gezellig mee gaan op de fiets.\r\n\r\nGebruiksvriendelijk\r\nOmdat de Bike-a-way makkelijk te bevestigen is, is hij bijzonder gebruiksvriendelijk. De voetenzak wordt namelijk helemaal om het stoeltje heen bevestigd, waarna je jouw kindje eenvoudig in de stoel zet. De Bike-a-way is ook nog eens makkelijk van de fietsstoel af te halen. Ook kun je de poncho erg eenvoudig over de Bike-a-way rollen om te voorkomen dat deze bij regen van binnen nat wordt, en daarmee jouw kindje nat wordt! Met de Bike-a-way in het fietsstoeltje kunnen jouw kids makkelijk in- en uit het fietsstoeltje worden gehaald. Nog handiger: je kunt de voetenzak zelfs op de fiets laten zitten!\r\n\r\nModellen & Veiligheid\r\nMet de Bike-a-way in het fietsstoeltje kunnen de veiligheidsriemen van het fietsstoeltje normaal worden vastgemaakt.\r\n• De Bike-a-way Mini past om de Bobike Mini fietsstoeltjes.\r\n• De Bike-a-way Yepp past om o.a. de fietsstoeltjes Bobike Mini en GMG Mini fietsstoeltjes.\r\n\r\nSpecificaties:\r\nGeslacht: junior\r\nKleur: zwart\r\nMateriaal: kunststof\r\nAfmetingen: 50 x 4 x 50 cm","en":"Deryan footmuff Bike-a-Way Mini\r\n\r\nThe Bike-a-way footmuff is equipped with a handy poncho to protect your child against rain or snow showers. The poncho is rolled up at the back, nicely stowed away and ideal for quickly showing off when the weather turns. Babies, toddlers and preschoolers like to sit in a comfortable Bike-a-way. The Bike-A-Way is unique!\r\n\r\nIf you, as a parent, get warm on your bike, unfortunately this does not apply to kids in bicycle seats! The longer the bike ride, the colder they get. When it rains, it can become completely uncomfortable. A jacket on the bike is of course necessary, but what about the legs? They have no protection on a normal bike seat. That's why there is now the DERYAN de Bike-A-Way-Mini! Which even offers protection against a heavy rain or snow shower thanks to the handy foot pocket and the poncho. Not only is the upper body warm and dry, but also the lower body. The Bike-a-way is perfect for babies, toddlers and toddlers who enjoy a day out on the bike\r\n\r\nUser-friendly\r\nBecause the Bike-a-way is easy to attach, it is particularly user-friendly. The footmuff is attached all the way around the chair, after which you can easily put your child in the chair. The Bike-a-way is also easy to remove from the chair. You can also easily roll the poncho over the Bike-a-way to prevent it from getting wet inside when it rains, thus getting your child wet! With the Bike-a-way in the bike seat, your kids can easily get in and out of the bike seat. Even more convenient: you can even leave the footmuff on the bike!\r\n\r\nModels & Safety\r\nWith the Bike-a-way in the bicycle seat, the safety belts of the bicycle seat can be fastened normally.\r\n-The Bike-a-way Mini fits around the Bobike Mini bike seats.\r\n- The Bike-a-way Yepp fits around the Bobike Mini and GMG Mini child seats.\r\n\r\nSpecifications:\r\nGender: junior\r\nColour: black\r\nMaterial: plastic\r\nDimensions: 50 x 4 x 50 cm","de":"Deryan fußsack Bike-a-Way Mini\r\n\r\nDer Bike-a-way-Fußsack ist mit einem praktischen Poncho ausgestattet, der Ihr Kind vor Regen- oder Schneeschauern schützt. Der Poncho ist hinten zusammengerollt, schön verstaut und ideal, um bei schlechtem Wetter schnell zu zeigen, was in ihm steckt. Babys, Kleinkinder und Vorschulkinder sitzen gerne in einem bequemen Bike-a-way. Der Bike-A-Way ist einzigartig!\r\n\r\nWenn Ihnen als Eltern auf dem Fahrrad warm wird, gilt dies leider nicht für Kinder in Fahrradsitzen! Je länger die Radtour, desto kälter werden sie. Wenn es regnet, kann es völlig ungemütlich werden. Eine Jacke auf dem Fahrrad ist natürlich notwendig, aber was ist mit den Beinen? Auf einem normalen Fahrradsitz haben sie keinen Schutz. Deshalb gibt es jetzt den DERYAN de Bike-A-Way-Mini! Die dank der praktischen Fußtasche und des Ponchos sogar Schutz vor einem starken Regen- oder Schneeschauer bietet. Nicht nur der Oberkörper ist warm und trocken, sondern auch der Unterkörper. Der Bike-a-way ist perfekt für Babys, Kleinkinder und Kleinkinder, die gerne einen Tag auf dem Fahrrad verbringen\r\n\r\nBenutzerfreundlich\r\nDa der Bike-a-way einfach anzubringen ist, ist er besonders benutzerfreundlich. Der Fußsack wird um den ganzen Stuhl herum befestigt, danach können Sie Ihr Kind leicht in den Stuhl setzen. Der Bike-a-way lässt sich auch leicht vom Stuhl entfernen. Sie können den Poncho auch einfach über den Bike-a-way rollen, um zu verhindern, dass er innen nass wird, wenn es regnet, so dass Ihr Kind nass wird! Mit dem Bike-a-way im Fahrradsitz können Ihre Kinder leicht in den Fahrradsitz ein- und aussteigen. Noch bequemer: Sie können den Fußsack sogar auf dem Fahrrad lassen!\r\n\r\nModelle & Sicherheit\r\nMit dem Bike-a-way im Fahrradsitz können die Sicherheitsgurte des Fahrradsitzes normal angelegt werden.\r\n-Der Bike-a-way Mini passt um die Fahrradsitze des Bobike Mini.\r\n- Der Bike-a-way Yepp passt um die Kindersitze Bobike Mini und GMG Mini.\r\n\r\nSpezifikationen:\r\nGeschlecht: junior\r\nFarbe: schwarz\r\nMaterial: Kunststoff\r\nAbmessungen: 50 x 4 x 50 cm"},"brand":{"name":"Deryan","description":null,"active":true,"logo":null,"createdAt":1651369644114,"updatedAt":1651369644114},"vendorPrice":19.5,"sellingPrice":29.95,"catalogPrice":28.798,"sellingPriceMin":null,"active":true,"featured":false,"hasVariants":false,"reviewPending":true,"categories":[{"code":"voetenzakken","name":{"nl":"Voetenzakken","en":"Footmuffs","de":"Fußtaschen"},"slug":{"nl":"/c/voetenzakken","en":"/en/c/footmuffs","de":"/de/c/fusstaschen"},"googleCategory":null,"parentCategory":"op-pad","indexable":true,"active":true,"icon":null,"facets":null,"createdAt":1651369618877,"updatedAt":1651369618877}],"variantOptions":null,"stock":[{"id":"626de6ac4df724026bc25879","location":"TWM","quantity":7,"updatedAt":1655508769262}],"images":[{"url":"https://www.twm-bv.com/producten/original/deryan_voetenzak_bike-a-way_mini_junior_zwart_413099_20200720090134.jpg"}],"attributes":[{"type":{"code":"material","name":{"nl":"Materiaal","en":"Material","de":"Material"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Kunststof","en":"Plastic","de":"Kunststoff"},"variants":null,"active":true},{"type":{"code":"gender","name":{"nl":"Geslacht","en":"Gender","de":"Geschlecht"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Unisex","en":"Unisex","de":"Unisex"},"variants":null,"active":true},{"type":{"code":"colour","name":{"nl":"Kleur","en":"Colour","de":"Farbe"},"postfix":null,"variable":true,"facet":true},"value":{"nl":"Zwart","en":"Black","de":"Schwarz"},"variants":null,"active":true}],"createdAt":1651369644119,"lastImportedAt":1656891452861,"updatedAt":1656891452862,"source":"TWM","sourceId":"413099","shippingSize":"S"}